import { Article } from '../models/article.model';

export const ARTICLES: Article[] = [

  {
    id: 'dydyi-sotpa',
    rubricSlug: 'her-story',
    title: {
      rus: 'Дыдый Сотпа – ветеранка тувинского телевидения',
      tuv: 'Дыдый Сотпа – тыва телевидениениң ветераны',
    },
    date: {
      rus: '8 марта 2024',
      tuv: '2024 чылдың март 8-и',
    },
    body: {
      rus: `<p>1 января 1940 года в семье чабан:ок родилась Дыдый Давааевна Сотпа в местечке Улуг-Тей в Дзун-Хемчикском районе. Про дату своего рождения Дыдый Давааевна говорит в интервью: “...это приблизительная дата, которую записали в свидетельство о рождении. На самом деле, по рассказам мамы, я родилась позже – в феврале. Мама говорила, что родила меня через шесть месяцев после расстрела дяди Байыр-Хелина, а его расстреляли в сентябре тридцать девятого.”</p>
<p>Мать – Борбаанай Чулдумовна посвятила свою жизнь детям. Отец – Даваа Кежикович учился в Устуу-Хурээ до 1930, когда он был закрыт и начались гонения на лам.  Дядя ее отца – Байыр-Хелин был ламой, которого в 1939 приговорили к расстрелу. Родных Байыр-Хелина притесняли, даже выгнали из начальной школы сестру и брата Дыдый Давааевны. А ей самой пришлось уехать к другим родственникам, чтобы получить образование.</p>
<p>Дыдый Сотпа получила и другое имя – Нина. Его она получила от своей учительницы Нины Владимировны, потому что для новых русских учител:ьниц было сложно выговаривать тувинские имена.  Дыдый Давааевна училась в Кызыльском педагогическом институте, когда уже работала на телевидении. Её мать Борбаанай Чүлдүмовна этому была рада, так как учительницей быть почетно.</p>
<p>Когда пришло время учиться, Дыдый Сотпа отправилась в Кызыл, чтобы поступить в Тувинский сельскохозяйственный техникум, на агрономическое отделение. На этот выбор оказала влияние агрономка Валентина Михайлова – умная, с уютным домом и красивой шляпой. </p>
<p>Она получила образование в 1960 году и стала работать в Дзун-Хемчикском районе. Оттуда она в результате конкурса художественной самодеятельности, где была частью ансамбля, попала в Кызыл. В Кызыле ей предложили поступить в Ленинградский государственный институт театра, музыки и кинематографии, но перед этим отучиться год в студии Тувинского музыкально-драматического театра.</p>
<p>Дыдый Давааевна училась в театральной студии у лучших профессионал:ок тывинской культуры того времени. Там она исполнила две роли: Капу из Аленького цветочка и купчиху Белотелову из Женитьбы Бальзаминова. Это были ее единственные роли в театре, потому что далее она не пошла учиться и уехала в Чадан, где стала работать в отделе культуры Дзун-Хемчикского района.</p>
<p>В 1963 году Дыдый Давааевна вышла замуж за Алан-оола Сотпа.<p>
<p>В августе 1966 году семья переехала в Кызыл, где с подачи мужа она начала свою карьеру дикторки. Конкурс на дикторскую позицию был сложным для участниц, Дыдый Давааевна говорила о нем: “для меня это точно было испытание сродни космическому”. Целую неделю проходил он и каждый день проходил новый тур.В конце конкурса Дыдый Сотпа выбрали как дикторку на регулярное вещание, она читала новости на тувинском языке, а ее коллега – на русском.</p>
<p>— “Это огромная ответственность, когда на тебя смотрят столько глаз: оценивают, замечают все ошибки и критикуют за них.”</p>
<p>Телевизионное вещание в Тыве запустилось 12 июня 1966 года. Тывинская речь зазвучала на телевидении.</p>
<p>Для Дыдый Давааевной большой опорой на дикторском пути стал ее коллега Сергей Кондинкин:“учил, как держаться в эфире, советовал, какую одежду лучше всего подобрать, поддерживал, когда переживала, что что-то не получается. Глядя на то, как он уверенно держится за дикторским столом, училась преодолевать волнение.”</p>
<p>Ей все время приходилось находиться недалеко от студии, чтобы реагировать на неожиданные перерывы передач из-за технических причин.</p>
<p>— “Вещание заканчивалось в двенадцать часов ночи, и только тогда мы отправлялись домой. Так что сын и муж видели меня в будние дни преимущественно в телевизоре.”</p>
<p>Так она проработала на телевидении с 8 сентября 1966 года по 7 февраля 2004 года: 22 года дикторкой, 16 лет редакторкой и авторкой тематических передач, таких как «Сыгырганың үнүн дыңнааш» («Заслышав голос иволги»), организаторкой-ведущей передачи музыкальных поздравлений «Хөгжүмнүг байыр».</p>`,
      tuv: `<p>1940 чылдың январь 1-де Чөөн-Хемчиктиң Улуг-Тей черинге малчыннарның өг-бүлезинге Дыдый Давааевна Сотпа төрүттүнген. Дыдый Давааевна бодунуң төрүттүнген хүнүнүң дугайында мынчаар чугаалап турар: “...ол барымдааларда хүн шын эвес. Шынында болза мен февральда төрүттүнген мен, авамның чугаазы-биле. Авам болза мени Байыр-Хелиң деп улуг акымны кеземчелеп аткан соонда 6 ай эрткенде төрүттүнген деп турган, даайымны 39 чылдың сентябрьда адып каапкан.”</p>
<p>Авазы – Борбаанай Чүлдүмовна – бодунуң амыдыралын ажы-төлүнге берип чурттаан. Ачазы – Даваа Кежикович – Үстүү-Хүрээге 1930 чылга чедир өөренип турган, ооң соонда ол хүрээни хаап каапкаш ламаларны сүрүп эгелээн. Байыр-Хелиң деп лама кижи, ачазының улуг акызы, 1939 чылда кеземчелерге таварышкаш чок болган. Байыр-Хелиңниң төрел улузун база көрбейн турган, Дыдый Давааевнаның акызы биле угбазын безин эге школадан үндүрүпкен ол дээш. Боду Дыдый эртем чедип алыры-биле төрелдеринче чоруур ужурга таварышкан.</p>
<p>Дыдый Сотпа өске ат база алган – Нина. Ол атты Дыдый бодунуң орус Нина Владимировна деп башкызындан алган, чүге дизе орус башкылар тыва өөреникчилерниң аттарын адап шыдавайн турган. Дыдый Давааевна телевидениеге ажылдавышаан Кызылдың Башкы институдынга өөренип турган. Авазы, Борбаанай Чүлдүмовна, аңаа дыка амырап турган, чүге дизе башкы боору чоргаарлыг турган.</p>
<p>Өөренир үе чедип кээрге, Дыдый Сотпа Кызылче чорупкан. Ол Тываның Көдээ ажыл-агый техникумунче кирип алган, агрономнар талазынче. Ооң шиитпиринге улуг эртемниг, эптиг-чылыг бажыңныг, чараш шылыйлыг агроном кыс Валентина Михайлова салдарлыг болган.</p>
<p>Ол 1960 чылда эртемин чедип алгаш Чөөн-Хемчикке ажылдап эгелээн. Оон уран чүүл маргылдаазынга киришкеш Кызылче катап чедип келген, ынчан ол ыраажы бөлүкке турган. Кызылга Ленинградтың театр, хөгжүм, кино институдунче кирип алырын сүмелээн, ынчалза-даа баштайында Тываның театрынга бир чыл өөренир ужурлуг турган.</p>
<p>Дыдый Давааевна ынчан театрның студиязының эң бедик билиглиг тыва культура кылып турган улузундан өөренип турган. Аңаа ол ийи роль ойнаан: Кып-кызыл чечекчигештен Капаны болгаш Бальзаминовтың кудазындан Белотелованы. Бо ийи роль Дыдый Сотпаның ойнаан рольдары бооп артып каар, чүге дизе ол дедир Чадаанаже чоруй баар, аңаа ол Чөөн-Хемчиктиң культура салбырынга ажылдап эгелээн.</p>
<p>1963 чылда ол Алан-оол Сотпага өгленип алыр.</p>
<p>1966 чылда өг-бүле Кызылче көжүп келген, ашааның сүмези-биле ол диктор ажылын эгелээн. Диктор ажылынче маргылдаа дыка улуг турган, Дыдый мынчаар чугаалап турган ол дугайында: “делегей-биле маргылдаалажып турган ышкаш болган”. Бүдүн неделя болуп, хүннүң-не чаа маргылдаа эккеп турган. Маргылдааның төнчүзүнде Дыдый Сотпаны диктор ажылынче хүлээп алган, ол медээлерни тыва дылга номчуп турган, а ооң кады ажылдап чораан эжи орус дылга.<p>
<p>— “Сенче ынча хөй карактар көрүп, шупту частырыгларың эскерип, чемелеп турда, ол дыка улуг харысаалга”.</p>
<p>Теледамчыдылга Тывага 1966 чылдың июнь 12-де эгелээн. Телевидениеге тыва дыл чаңгылаан.</p>
<p>Диктор болур орукка Дыдый Давааевнага Сергей Кондинкин деп кады ажылдап чораан эжи чөлеңгииш болган: “дорт дамчыдылга үезинде канчаар туттунарын, кандыг хеп шилип алырын сүмелеп, бир чүве меге кылыптарымга айтып эдип бээр турган. Ол диктор столунга олуруп алгаш тода чугааланыырын көргеш, бодумнуң девидээрим оожургадып өөренип турган мен.”</p>
<p>Кезээде студиядан дыка ырак эвес турар турган ужурлуг, чүге дизе техниктиг чылдагааннар дээш чамдыкта дамчыдылга үстүп база турган.</p>
<p>— “Дамчыдылга дүне он ийи шакта төнер, ынчан чүгле чанып турган бис. Ынчангаш ашаам биле ажы-төлүм колдуунда мени хүндүс чүгле телевизорга көөр турган.”</p>
<p>Ол телевидениеге 1966 чылдың сентябрь 8-тен тура 2004 чылдың февраль 7-ге чедир ажылдаан: 22 чыл дургузунда дикторлап, 16 чыл ишти редакторлап, темалыг дамчыдылга автору болуп ажылдаан, чижелээрге, “Сыгырганың үнүн дыңнааш” (“Заслышав голос иволги”), “Хөгжүмнүг байыр” деп дамчыдылгаларның.>/p>`,
    },
  },
  {
    id: 'zhenskaya-poesia-v-tuve',
    rubricSlug: 'her-story',
    title: {
      rus: 'Женская поэзия в Туве: история пяти поколений',
      tuv: 'Тывада кыс шүлүк: беш салгалдың төөгүзү',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `<p>Тувинская поэзия является уникальной частью тувинской литературы. С самого начала основания тувинской литературы, она отражала человеческие чувства, связь человека с родиной, гармонию, разные аспекты человеческой души. Однако в зависимости от периода поднимались разные вопросы и использовались разные техники, чтобы обогатить наш родной язык. Поэтессы также оставили особый след в тувинской литературе.</p>
<p>Мы уже писали о первой тувинской поэтессе Донгак Барыкаан. Она была первопроходчицей в этом жанре среди женщин, но ее стихи изначально были на монгольском языке, так как тогда в Туве монгольский был языком бюрократии и письма. После репрессий ей пришлось продолжить свою карьеру в тени, после 1930-х она занималась сбором народной литературы и писала йөрээл. Ее стихи отражали позитивное видение социалистического будущего в Туве, так как она была сама активной революционеркой.</p>
<p>После Донгак Барыкаан поэтесс (поэтесс?) не было в течение 20-30 лет, стихи писали только мужчины, которых поддерживало государство. Однако в 1950-х и 1960-х годах две выдающиеся тувинские девушки стали известными поэтессами. Зоя Намзырай и Екатерина Танова пишут множество стихов: в своих произведениях они повествуют о судьбе женщин, отношениях с предками, красоте родной земли, любви. Но в некоторых стихах встречаются и социалистические вопросы. Это второе поколение тувинских поэтесс.</p>
<p>Их произведения переведены на различные языки: русский, монгольский, казахский, киргизский, саха и другие.</p>
<p>Третье поколение – это девушки не тувинского происхождения из других мест, среди них не только русские, но и осетинская писательница. Это поколение – культурное отражение своего времени: в 1970-х и 1980-х годах многие выходцы из Советского Союза приезжали работать в Туву, особенно в Кызыл.</p>
<p>Так, Светлана Козлова приехала из Москвы в Туву и осталась тут навсегда. Она писала стихи преимущественно на русском языке, открыла свою “школу”, в которую входили Принцева и Цаллагова.</p>
<p>Галина Принцева — ученица Светланы Козловой, училась в её школе в Кызыле. Она опубликовала два сборника стихов. Её стихи также стали отражением своего времени, постепенно отходя от социалистической тематики, вопросы женской жизни, природа стали распространенными темами.</p>
<p>Подобная судьба была и у Эммы Цаллаговой. Она переводила на русский язык стихи тувинских писателей, но также опубликовала свою первую книгу в 1998 году. Ее стихи навевают грустные мысли, о разлуке. Эмма Цаллагова родом из Осетии, Кавказа, и некоторое время работала в Туве преподавательницей.</p>
<p>В 1970-х годах Салим Сурун-Оол основал Ассоциацию молодых писателей, в которую вошло четвертое поколение, и с тех пор роль женщин в поэзии стала равной роли мужчин, даже превосходила в этом жанре. Среди этих писательниц — Артык Ховалыг, Лидия Иргит, Мария Кужугет, Сайлыкмаа Комбу.<br>
<p>Артык Ховалыг создала женские издания “Кадын” и “Эне сөзү”, Лидия Иргит была главной редакторкой журнала “Ава”. Их стихи переведены на английский, турецкий, украинский, алтайский и другие языки. Главные темы — материнство, родина и любовь.</p>
<p>Мария Кужугет родилась в Биче-Аянгаты. Она начала использовать поэзию в прозе вместе с Эдуардом Мижитом и Александром Даржаем. Она писала семистрочные стихотворения в тувинской литературе и является известной писательницей.</p>
<p>Сайлыкмаа Комбу работала переводчицей и переводила на тувинский язык бурятские, казахские и китайские стихотворения. Она также опубликовала собственные поэтические произведения.</p>
<p>Кроме того, к этому поколению принадлежат и некоторые другие поэтессы. Среди них Зоя Амыр-Донгак, Нина Серенот, Зоя Донгак, Лидия Ооржак. Мария Кужугет пишет, что в современной тувинской поэзии главное — не внешние вещи, а человеческий разум и психологизм. Это можно объяснить историческим разрывом с социализмом. Тем не менее, тувинские писательницы продолжают обогащать наш родной язык. К новому поколению относятся Нина Эртине, Айланмаа Соян, Шончалай Мааты-Оол, Чаяна Чыкай и другие.</p>

`,
      tuv: `<p>Тыва шүлүк чогаалы дээрге бүгү тыва чогаалдың тускай кезээ. Тыва чогаал эгезинден тура тускай кижиниң хөөнүн, кижи биле төрээн чуртунуң тудужун, аян чоруун, сагыш-сеткилиниң янзы талаларын илередип турган. Ынчалза-даа үе хамаарыштыр аңгы-аңгы айтырыглар көдүрүп, аргалар ажыглап тыва чогаалчылар бистиң төрээн дылывыс байлакшыдып турган. Кыс чогаалчылар тыва шүлүк чогаалга база чугула изин арттырган.</p>
      <p>Бис Доңгак Барыкаан дугайында тускай бижик үндүрген бис. Ол дээрге Тываның төөгүзүнде бир дугаар кыс шүлүкчү чораан, ынчалза-даа шүлүктерин ол баштайында моол дылга бижип турган, чүге дизе ынчан Тывага моол дыл дээрге чогаал, албан-дужаал дылы турган. Харын, ооң соонда Доңгак Барыкаан бодунуң ажылында йөрээлдер болгаш аас чогаал чыып эгелээн. Доңгак Барыкаан хувискаалга киржип турган болгаш, ол ынчангаш чогаалынга буруңгаар социалист көрүштү илередип турган.</p>
      <p>Доңгак Барыканның соонда кезек када кыс шүлүкчүлер турбаан, 20-30 чыл ишти чүгле эр чогаалчылар шүлүктер бижип турган, оларны күрүне деткип турган. Ынчалза-даа 1950-1960 чылдарда ийи тергиин тыва кыстарның аттары шүлүкчүлер бооп үнүп кээр. Зоя Намзырай биле Екатерина Танова иелээ дыка хөй шүлүктер бижип үндүрер: олар бодунуң чогаалы таварыштыр кыс кижиниң салымының, кыс өгбелер-биле тудужунуң, төрээн чуртунуң чаражының, ынакшылының дугайында бижиир. Ынчалза-даа чамдык шүлүктерде социалист айтырыглар база тыптып кээр. Бо болза тыва кыс шүлүкчүлер аразында ийи дугаар салгал деп болур.</p>
      <p>Оларның чогаалдарын болза янзы-бүрү дылдаржы очулдурар: орус, моол, казах, кыргыз, саха дээш өске.</p>
      <p>Үш дугаар салгал болза өске черлерден келген тыва сөөктүг эвес кыстар боор, оларның аразында чүгле орус эвес, осетин чогаалчы база бар. Бо салгал болза бодунуң үезиниң культурлуг көрүнчүү боор: ол үеде, 1970-1980 чылдарда, Тываже Совет чуртундан дыка хөй улус кээп ажылдаар, ылаңгыя Кызыл хоорайга.</p>
      <p>Ынчап Светлана Козлова Москвадан Тываже келгеш, артып каар. Ол болза колдуунда орус дылга шүлүктер бижип турган, бодунуң “школазын” ажыткан, ынаар болза Принцева биле Цаллагова база кирер.</p>
      <p>Принцева Галина болза Светлана Козлованың өөреникчизи, база Кызылга ооң школазынга турган. Боду болза ийи шүлүктер чыындызын үндүрген. Ооң шүлүктери база бодунуң үезиниң көрүнчүү бооп чоорту социалист темадан ырап эгелээр, кыс кижиниң чуртталгазының айтырыглары, бойдус ниити темалар апаар.</p>
      <p>Дөмей салымныг Эмма Цаллагова боор. Ол орус дылче тыва чогаалчыларның шүлүктерин очулдуруп турган, ынчалза-даа боду база бир дугаар номун 1998 чылда үндүрген. Ооң шүлүктери муңгаргай, чарлыышкын дугайында боор. Эмма Цаллагова Кавказтың осетиннер черинден келгеш Тывага кезек када ажылдап чораан.</p>
      <p>Салим Сүрүн-оол 1970 чылдарда аныяк чогаалчыларга эвилел тургузар, ынаар болза дөрт дугаар салгал кирер, ол үеден тура кыс улустуң шүлүкчү чогаалга ролю эр улус-биле дең апаар. Ол чогаалчыларның аразында болза Артык Ховалыг, Лидия Иргит, Мария Күжүгет, Сайлыкмаа Комбу.</p>
      <p>Артык Ховалыг болза кыс улуска “Кадын” биле “Эне сөзү” деп үндүрүлгелерни тургузар, Лидия Иргит “Ава” сеткүүлдүң кол редактору чораан. Оларның шүлүктерин англи, түрк, украин, алдай болгаш өске дылдарже очулдурган. Кол темалары болза ава чорук, төрээн чурт болгаш ынакшыл боор.</p>
      <p>Мария Күжүгет Биче-Аяңгаты черге төрүттүнген. Ол болза Эдуард Мижит биле Александр Даржай биле деңге шүлүктерни проза чогаалга ажыглап эгелээн. Тыва чогаалда чеди одуруглуг шүлүктерни чогааткан, оон аңгыда алдарлыг чогаалчы.</p>
      <p>Сайлыкмаа Комбу болза очулдурукчу бооп тыва дылче бурят, казах, кыдат шүлүктерни очулдурган. Боду база шүлүкчү бооп номнарны үндүрген.</p>
      <p>Оон аңгыда ол салгалга кезек кыс шүлүкчүлер база хамааржыр деп болур. Оларның аразында Зоя Амыр-Доңгак, Нина Серенот, Зоя Доңгак, Лидия Ооржак. Мария Күжүгет болза амгы тыва кыс шүлүкчү чогаалда даштыкы чүвелер эвес, кижиниң сагыш-сеткили кол апарган деп бижип турар. Ол дээрге социалист чоруктан адырылганынга хамааржып болур. Ынчалза-даа ам-даа тыва кыс чогаалчылар бистиң төрээн дылывыс байлакшыдып турар. Чаа салгалда Нина Эртине, Айлаңмаа Соян, Шончалай Мааты-оол, Чаяна Чыкай дээш өске.</p>
      `,
    },
  },
  {
    id: 'obshestvennye-deyatelitsy',
    rubricSlug: 'her-story',
    title: {
      rus: 'Месяц женской истории: Общественные деятельницы',
      tuv: 'Кыс төөгү айы: Хөй-ниити ажылдакчылары',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>История — это не только события. История — это люди.</p>
      <p>На уроках истории в школе мы изучали разные события. Интересные, удивительные, истории великих людей, с любопытством изучали заслуги разных личностей. Большая часть событий была посвящена мужчинам, войнам и разделу власти. Женский голос был практически не слышен. Несмотря на это великие женщины оставляли свой след в истории.</br>
      Среди них: Хеди Ламарр – изобрела Wi-Fi, которым мы пользуемся сейчас, Хатшепсут — фараонка, Роза Паркс — боролась за равные права, известная царица — Томирис. </br> В истории Тувы женщины также имели большое влияние.
      </p>
      <p>Первая юристка — Оюн-Бартан Долгар Ондаровна </br>
      Оюн-Бартан Долгар Ондаровна родилась 18 декабря 1929 года. Она выросла в Барун-Хемчикском кожууне в селе Ак. Половину своей жизни Долгар Ондаровна посвятила юридической деятельности. 38 лет она проработала судьей.  
      Оюн-Бартан Долгар не просто делала свою работу, она также занималась активистской деятельностью. Она проводила работы по правовому просвещению людей. Обучала судей-новичков, участвовала в культурных мероприятиях.
      </p>
      <p>Торжу Анна (Таки-Сүрүн) Намбыраловна — первая акушерка.</br>
      Торжу Анна (Таки-Сүрүн) Намбыраловна родилась в селе Ак-Тал Улуг-Хемского кожууна 8 марта 1911 года. Она отправилась учиться медицине в 1931 в Москву. Отучившись, она начала свою работу в Кызыле. К первой тувинской акушерке хотели попасть многие роженицы. Жизнь Таки-Сүрүн Намбыраловны была разная. Ее и ее семью притесняли, но не смотря на это она продолжала делать свою работу. В зиму, в холод, в жару, в самые далекие села она приходила к роженицам. Для нее не было ничего ценнее человеческой жизни.
      </p>
      <p>Сотпа Дыдый Давааевна — дикторка.</br> 
      Сотпа Дыдый Давааевна родилась 1 января 1940 года в селе Бай-Тал Дзун-Хемчикского кожууна. Дыдый Давааевна прошла путь от агрономки до дикторки. Она стояла у истоков тувинского телевидения. И проработала там 38 лет до 2004 года. Это все удалось, благодаря ее опыту в культуре. Она обучалась в студии при Тувинском музыкально-драматическом театре в течении года.
      </p>`,
      tuv: `
      <p>Төөгү дээрге чугле болуушкуннар эвес. Төөгү дээрге кижилер база.</p>
      <p>Бис школага төөгү кичээлинге кандыг-даа болуушкуннар өөренип турган бис. Солун, кайгамчык, алдарлыг кижилерниң чоруун дыңнап, сонуургап өөренир турган бис. Хөй кезиинде эр чон дугайында, дайыннар дугайында, эрге-чагырга дээш демисел дугайында бижип турган. Кыс чоннуң үннери ыыткыр эвес турган. Ындыг-даа болза алдарлыг кыстар төөгүге изин арттырып каан.</br>
      Ол дээрге: Хеди Ламарр — бистиң бөгүнгү ажыглап турар Wi-Fi-ны чогааткан, Хатшепсут — фараон кыс, Роза Паркс — дең эргелер дээш болчуп чораан кыс, алдарлыг хаан кыс — Томирис.</br> Тываның төөгүзүнде кыс чон изиг база арттырган. </p>
      <p>Бир дугаар болчукчу кыс — Оюн-Бартан Долгар Ондаровна </br>
      Оюн-Бартан Долгар Ондаровна 1929 чылда декабрьның 18-те төрүттүнген. Ол Барыын-Хемчик кожууннуң Ак суурунга өзүп келген. Чуртталгазының чартыын Долгар Ондаровна юридиктиг ажылга бараалгаткан. 38 хар ишти шииткекчи болуп эртирген.
      Оюн-Бартан Долгар чүгле ажылын кылып чорбаан, ол активчи ажылдар эрттирип турган. Кижилерге эрге-хоойлу талазы-биле өөредиглиг ажылдар идепкейлиг эрттирип чораан. Чаа шииткекчилерни өөредип, культура ажыл-чорудулгазынга киржип чораан.
      </p>
      <p>Торжу Анна (Таки-Сүрүн) Намбыраловна — бирги божудукчу кыс.</br>
      Торжу Анна (Таки-Сүрүн) Намбыраловна 1911 чылдың март 8-де төрүттүнген Улуг-Хем кожуунуң Ак-Тал суурга.  1931 чылда эмчи эртемин чедип Москваже өөренип чорупкан. Өөренип алгаш, чанып келгеш Кызылга ажылдап эгелээн. Бирги тыва эмчиже барыксаан улус көвей турган. Таки-Сүрүн Намбыраловнаның чуртталгазындачүү-даа турган. Аңаа болгаш ооң өг-бүлези удур политиктиг херек оттурган, ынчалза-даа ол черле бодунуң ажылын кылып чораан. Кыжын-даа, соок турда-даа, кандыг-даа ырак турда божуур деп барган кыстарже чедип турган. Аннага кижиниң амы-тынындан артык чугула чүү-даа чок турган.
      </p>
      <p>Сотпа Дыдый Давааевна — диктор кыс.</br> 
      Сотпа Дыдый Давааевна 1940 чылдың январь 1-де Чөөн-Хемчик кожууннуң Бай-Тал суурга төрүттүнген. Ол агроном кыстан дикторга дээр орук эрткен. Дыдый Давааевна тыва телевидениениң чаа эгелеп турганында аңаа келген. 38 чыл аңаа ажылдаан, 2004 чылга дээр. Сотпаның культурчу дуржулгазы ындыг ачыга чедирген деп болур. Тыва хөгжүмнүг болгаш драмалыг театрның студиязынга бир чыл ишти өөренип турган.
      </p>`,
    },
  },
  {
    id: 'posol-khoomeya-zoya-kyrgyz',
    rubricSlug: 'her-story',
    title: {
      rus: 'ПОСОЛ ХӨӨМЕЯ: ЗОЯ КЫРГЫС, ЗНАМЕНИТАЯ УЧЕНАЯ',
      tuv: 'ХӨӨМЕЙНИҢ ТӨЛЭЭЗИ: ЗОЯ КЫРГЫС, АЛДАРЛЫГ ШИНЧИЛЕКЧИ',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `<p>Как женщины-ученые через свою работу прославляют Туву, ее культуру и искусство на мировом уровне? Как Зоя Кыргыс, ученая-музыковед, спасла хөөмей от вымирания?</p>
      <p>В тувинской истории много ученых людей. Это не только люди, которые стали известны в советский и российский периоды, но и те, кто писали о тувинской культуре и земле до этого. Однако в советское время тоже вышло много известных ученых: они исследовали устную культуру и другие более табуированные темы. Когда говорят о таких фигурах, обычно вспоминают Монгуша Кенина-Лопсана.</p>
      <p>Но женщины-ученые тоже оставили значительный и ценный след в тувинской науке. В первую очередь, это Зоя Кыргысовна Кыргыс. Она с советских времен исследовала тувинский хөөмей, устную культуру и музыку. Тогда устное искусство, хөөмей считались признаком феодальности и прошлого, в таких условиях Зоя и другие ученые прославили хөөмей на глобальном уровне.</p>
      <p>Зоя Кыргысовна родилась 3 марта 1945 года. Свои первые шаги она сделала в селе Баян-Кол Кызыльского кожууна. Заметив стремление к музыке, родители Зои записали ее на уроки фортепиано в Кызыльском колледже искусств. Однако ее судьба будет связана не с фортепиано, а с горловым пением. Тувинская душа стремится к родным звукам.</p>
      <p>В 1964 году она, окончив учебное заведение, приступила к преподаванию музыки в Шагонаре. После двух лет работы, она уехала за Саяны: до 1971 года она училась в Восточно-Сибирской академии искусств в городе Улан-Удэ. С возвращением в Туву, она преподавала в своей альма-матер. С 1973 до 1977 года она изучала тувинские песни, язык и музыку в Тувинском Государственном Университете.</p>
      <p>В 1977 году Зоя начала снова учиться в Москве под руководством профессора Евгения Гиппиуса, исследовать музыку и песни. После четырех лет обучения она вернулась на Родину и продолжила исследовать тувинскую музыку. В 1985 году она защитила свою кандидатскую диссертацию, посвященную тувинской музыке. С распадом СССР, в 1999 году Зоя защитит свою докторскую.</p>
      <p>На протяжении почти всей своей жизни она писала про тувинскую культуру. Зоя Кыргыс написала более 300 работ, среди них также работы, посвященные горловому пению, бубну, тувинским народным песням, частушкам. В своей работе она также сравнивает тувинскую культуру с соседними: монгольской, алтайской, хакасской, кыргызской, она участвовала во многих международных экспедициях, выводя тувинское искусство на мировой уровень.</p>
      <p>В 1960-х годах тувинский хөөмей был на грани исчезновения. Поэтому в 1970-х годах Зоя Кыргыс начала активно поднимать тему тувинского хөөмея, документируя разные техники, стили и знания. Именно с такой целью был создан коллектив “Тыва”, который станет еще в СССР мировым феноменом. Также в своей работе она ставила упор на запись устного творчества.</p>
      <p>В советское время хөөмей, как и другие виды народного творчества, подавался логике пользы идеологии государства. Перед работами Зои хөөмей документировали только русские ученые, разбиравшие его потом в Москве и Санкт-Петербурге. Ученая же решила сделать упор на местное развитие и распространение. После развала Советского Союза в 1993 году был создан международный исследовательский центр “Хөөмей”, во главе которого долгое время стояла Зоя Кыргыс.</p>
      <p>Зоя Кыргысовна через свои работы прославляла искусство своего народа, а не смотря на него как на простое украшение. В советской логике народное искусство и фолк-культура были формой социалистического посыла, но Зоя Кыргысовна смотрела глубже и считала, что хөөмей имеет лечебные свойства. Так, уже после падения режима, в США и Японии подняли вопрос лечебности хөөмея, и на самом деле оказалось, что он имеет релаксирующие свойства.</p>
      <p>Ученые-женщины из Тувы не распространяли знание о тувинской культуре только внутри одной страны, а смотрели шире, на мир. Зоя Кыргысовна оживила хөөмей и довела его до современного развитого состояния. В своей работе она поддерживала и женщин-хөөмейжи, например, женский коллектив “Тыва кызы”, восхищаясь его уникальностью и сломом патриархальных норм. История Зои Кыргыс — это история про женскую судьбу, поддержку женщин и вклад в историю своей родной культуры.</p>
     `,
      tuv: `<p>Кыс кижилер эртем-шинчилел ажылда канчап Тываны, тыва культураны болгаш чараш уран чүүлдерни делегейже үндүрген? Зоя Кыргыс хөөмейни канчап дириг кылганыл?</p>
      <p>Тываның төөгүзүнде эртемден улус эңдере. Ол дээрге чүгле совет, орус төөгүде адын алдаржыткан кижилер эвес, ооң мурнунда-ла тыва культураны, тыва черни шинчилеп чораан кижилер. Ынчалза-даа совет үеде алдарлыг эртемденнер база үнүп үнген: олар ол системага тыва аас чогаалды, янзы-бүрү хоруп чораан темаларны шинчилеп чораан. Ынча дээрге бир дугаар Монгуш Кенин-Лопсан ышкаш кижилерни сактыр.</p>
      <p>Ынчалза-даа кыс эртемденнер база тыва шинчилел ажылга дыка үнелиг изин артырган. Бир дугаарында болза ол Зоя Кыргысовна Кыргыс. Зоя Кыргысовна совет үеден тура тыва хөөмейни, тыва аас чогаалды болгаш хөгжүмнү шинчилеп келген. Ынчан аас чогаал, хөөмей совет күрүнениң адаанга “эрги үениң” демдээ турган, ындыг байдалда-даа Зоя ышкаш улус ол чараш уран чүүлдү делегейже үндүрген.</p>
      <p>Боду Зоя Кыргысовна 1945 чылдың март 3-те төрүттүнген. Кызыл кожууннуң Баян-Кол суурунга ажылчын өг-бүлеге бир дугаар базымнарын кылган. Ада-иези ооң хөгжүмге сонуургалын эскергеш Кызылдың Уран Чүүл Колледжинче фортепиано кичээлдеринче бижиттирип каан. Ынчалза-даа ооң салымы фортепиано-биле эвес, хөөмей-биле тудуш боор. Тыва кижи черле бодунуң төрээн аялгазынче чүткүүр боор ийин.</p>
      <p>1964 чылда ол черни дооскаш Шагаан-Арыг хоорайга чаштарга башкылап турган. Ийи чыл ишти аңаа ажылдааш соңгаар чорупкан: 1971 чылга чедир Улан-Удэге Чөөн Сибирьниң Уран Чүүл Университединге өөренип турган. Ооң соонда баштайгы колледжинге кээп башкылап турган. 1973 чылдан тура 1977 чылга чедир Тыва Күрүне Университединге дыл, ыры, хөгжүм шинчилеп ажылдап турган.</p>
      <p>1977 чылда Москвага Евгений Гиппиус Башкының адаанга ол ам база-ла өөренип эгелээн, ыры талазын сонуургап эгелээн. Дөрт чыл болгаш ол төрээн чуртунче чанып кээр, катап тыва хөгжүм шинчилээр сорулга-биле. Ооң соонда 1985 чылда бодунуң кандидат диссертациязын камгалап алыр, ооң темазы тыва хөгжүм культура дугайында боор. Совет Эвилел дүжүп каарга, 1999 чылда ол бодунуң доктор адын ап алыр.</p>
      <p>Бүдүн чуртталгазында тыва хөгжүм культураны шинчилеп кээр. Ол 300 ажыг эртем ажылдаар бижээн, оларның аразында бир дугаар хөөмей, дүңгүр, тыва ыры, кожамыктар дугайында шинчилел ажылдар бар. Янзы-бүрү чоннарның культуразы-биле деңнеп, ол Моол, Алдай, Хакас, Кыргыз чоннарны шинчилээр, хөөмейни бир тускай уран чүүл кылдыр үндүрер.</p>
      <p>1960 чылдарда хөөмей чиде бээр чадар байдалга таварышкан. Ынчангаш 1970 чылдардан тура Зоя Кыргыс ол уран чүүлдү кичээнгейлиг сайгарып, янзы-бүрү аргаларын, өөредиглерин чыып номнарны үндүрген. Ындыг сорулга-биле эртемден амгы үеде алдаржаан “Тыва” деп бөлүктү тургузар, ол бүдүн делегейге хөөмейни көргүзер. Бодунуң шинчилел ажылында Зоя Кыргысовна ырыларны тырттырып алырынга база кичээнгей салып турган.</p>
      <p>Совет үеде хөөмейге таварыштыр күрүнеге ажыктыг боор ужурлуг бодал ажыглаттынып турган. Зоя Кыргысовнаның мурнунда ол уран чүүлдү чүгле орус шинчилекчилер чыып Москва биле Санкт-Петербургга сайгарып турган. Бо эртемден ол уран чүүлдү бир дугаарында сайзырадыр, тарадырынга кичээнгей углаап турган. Совет күрүне дүжүп каарга, ол 1993 чылдан тура 2021 чылга чедир делегей деңнелдиг шинчилел төп ажыткан, ады “Хөөмей”.</p>
      <p>Зоя Кыргысовна бодунуң чонунуң уран чүүлүн алдаржыдып, ону анаа каасталга эвес кылдыр көрүп турган. Совет үеде үндезин чоннарның аас чогаалы болгаш фолк-культуразы бөдүүн каасталга ышкаш турган, Зоя Кыргысовна хөөмей бир тускай эмнелгеге ажыглап болур аргаларлыг деп бодап турган. Ынчангаш ол АКШ-га, Япон чуртка ол айтырынгы көдүрген, шынап оожургадыр аргазы бар болган.</p>
      <p>Кыс эртемденнер тыва культураны чүгле чаңгыс чурт деңнелинде эвес, бүдүн делегейде алдаржыдып, тарадып турар. Зоя Кыргысовна тыва хөөмейни диргизиткеш амгы үеде сайзыра берген байдалынче чедирген. Бодунуң ажылында ол кыс хөөмейжилерни база деткип турган, “Тыва кызы” деп бөлүктү база ол кайгап чарашсынып турган. Бо кыс эртемденнниң төөгүзү кыс улустуң салымын, бот боттарын деткиирин, чаңгыс кижиниң чонга кайы хире ажыктыг болуп болурун көргүзүп турар.</p>
     `,
    },
  },

  // ─── ИНТЕРВЬЮ ────────────────────────────────────────────────────────────
  // Добавьте статьи для рубрики 'intervyu' по аналогии

  // ─── ИССЛЕДОВАНИЯ ────────────────────────────────────────────────────────
  // Добавьте статьи для рубрики 'issledovaniya' по аналогии

  // ─── ТЕЛО И ТЕЛЕСНОСТЬ ───────────────────────────────────────────────────
  // Добавьте статьи для рубрики 'telo-i-telesnost' по аналогии

  // ─── КУЛЬТУРА И ИСТОРИЯ ──────────────────────────────────────────────────
  // Добавьте статьи для рубрики 'kultura-i-istoriya' по аналогии

  // ─── ВИДЕО ───────────────────────────────────────────────────────────────
  // Добавьте статьи для рубрики 'video' по аналогии
];
