import { Article } from '../models/article.model';

export const ARTICLES: Article[] = [

  {
    id: 'dydyi-sotpa',
    rubricSlug: 'her-story',
    title: {
      rus: 'Дыдый Сотпа – ветеранка тувинского телевидения',
      tuv: 'Дыдый Сотпа – тыва телевидениениң ветераны',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `<p>1 января 1940 года в семье чабан:ок родилась <b>Дыдый Давааевна Сотпа</b> в местечке Улуг-Тей в Дзун-Хемчикском районе. Про дату своего рождения Дыдый Давааевна говорит в интервью: “...это приблизительная дата, которую записали в свидетельство о рождении. На самом деле, по рассказам мамы, я родилась позже – в феврале. Мама говорила, что родила меня через шесть месяцев после расстрела дяди Байыр-Хелина, а его расстреляли в сентябре тридцать девятого.”</p>
      <figure>
        <img src="assets/images/articles/sotpa.svg" alt="Дыдый Сотпа">
        <figcaption>Рис. 1. Дыдый Давааевна Сотпа</figcaption>
      </figure>
      <p>Мать – <b>Борбаанай Чулдумовна</b> посвятила свою жизнь детям. Отец – <b>Даваа Кежикович</b> учился в Устуу-Хурээ до 1930, когда он был закрыт и начались гонения на лам.  Дядя ее отца – <b>Байыр-Хелин</b> был ламой, которого в 1939 приговорили к расстрелу. Родных Байыр-Хелина притесняли, даже выгнали из начальной школы сестру и брата Дыдый Давааевны. А ей самой пришлось уехать к другим родственникам, чтобы получить образование.</p>
<p><b>Дыдый Сотпа</b> получила и другое имя – <b>Нина</b>. Его она получила от своей учительницы Нины Владимировны, потому что для новых русских учител:ьниц было сложно выговаривать тувинские имена.  Дыдый Давааевна училась в Кызыльском педагогическом институте, когда уже работала на телевидении. Её мать Борбаанай Чүлдүмовна этому была рада, так как учительницей быть почетно.</p>
<p>Когда пришло время учиться, Дыдый Сотпа отправилась в Кызыл, чтобы поступить в Тувинский сельскохозяйственный техникум, на агрономическое отделение. На этот выбор оказала влияние агрономка <b>Валентина Михайлова</b> – умная, с уютным домом и красивой шляпой. </p>
<p>Она получила образование в 1960 году и стала работать в Дзун-Хемчикском районе. Оттуда она в результате конкурса художественной самодеятельности, где была частью ансамбля, попала в Кызыл. В Кызыле ей предложили поступить в Ленинградский государственный институт театра, музыки и кинематографии, но перед этим отучиться год в студии Тувинского музыкально-драматического театра.</p>
<p><b>Дыдый Давааевна</b> училась в театральной студии у лучших профессионал:ок тывинской культуры того времени. Там она исполнила две роли: Капу из Аленького цветочка и купчиху Белотелову из Женитьбы Бальзаминова. Это были ее единственные роли в театре, потому что далее она не пошла учиться и уехала в Чадан, где стала работать в отделе культуры Дзун-Хемчикского района.</p>
<p>В 1963 году Дыдый Давааевна вышла замуж за Алан-оола Сотпа.<p>
<p>В августе 1966 году семья переехала в Кызыл, где с подачи мужа она начала свою карьеру дикторки. Конкурс на дикторскую позицию был сложным для участниц, Дыдый Давааевна говорила о нем: “для меня это точно было испытание сродни космическому”. Целую неделю проходил он и каждый день проходил новый тур.В конце конкурса Дыдый Сотпа выбрали как дикторку на регулярное вещание, она читала новости на тувинском языке, а ее коллега – на русском.</p>
<p>— “Это огромная ответственность, когда на тебя смотрят столько глаз: оценивают, замечают все ошибки и критикуют за них.”</p>
<p>Телевизионное вещание в Тыве запустилось 12 июня 1966 года. Тывинская речь зазвучала на телевидении.</p>
<p>Для Дыдый Давааевной большой опорой на дикторском пути стал ее коллега Сергей Кондинкин:“учил, как держаться в эфире, советовал, какую одежду лучше всего подобрать, поддерживал, когда переживала, что что-то не получается. Глядя на то, как он уверенно держится за дикторским столом, училась преодолевать волнение.”</p>
<p>Ей все время приходилось находиться недалеко от студии, чтобы реагировать на неожиданные перерывы передач из-за технических причин.</p>
<p>— “Вещание заканчивалось в двенадцать часов ночи, и только тогда мы отправлялись домой. Так что сын и муж видели меня в будние дни преимущественно в телевизоре.”</p>
<p>Так она проработала на телевидении с 8 сентября 1966 года по 7 февраля 2004 года: 22 года дикторкой, 16 лет редакторкой и авторкой тематических передач, таких как <b>«Сыгырганың үнүн дыңнааш»</b> («Заслышав голос иволги»), организаторкой-ведущей передачи музыкальных поздравлений <b>«Хөгжүмнүг байыр»</b>.</p>`,
      tuv: `<p>1940 чылдың январь 1-де Чөөн-Хемчиктиң Улуг-Тей черинге малчыннарның өг-бүлезинге <b>Дыдый Давааевна Сотпа</b> төрүттүнген. Дыдый Давааевна бодунуң төрүттүнген хүнүнүң дугайында мынчаар чугаалап турар: “...ол барымдааларда хүн шын эвес. Шынында болза мен февральда төрүттүнген мен, авамның чугаазы-биле. Авам болза мени Байыр-Хелиң деп улуг акымны кеземчелеп аткан соонда 6 ай эрткенде төрүттүнген деп турган, даайымны 39 чылдың сентябрьда адып каапкан.”</p>
      <figure>
        <img src="assets/images/articles/sotpa.svg" alt="Дыдый Сотпа">
        <figcaption>Рис. 1. Дыдый Давааевна Сотпа</figcaption>
      </figure>
      <p>Авазы – <b>Борбаанай Чүлдүмовна</b> – бодунуң амыдыралын ажы-төлүнге берип чурттаан. Ачазы – <b>Даваа Кежикович</b> – Үстүү-Хүрээге 1930 чылга чедир өөренип турган, ооң соонда ол хүрээни хаап каапкаш ламаларны сүрүп эгелээн. <b>Байыр-Хелиң</b> деп лама кижи, ачазының улуг акызы, 1939 чылда кеземчелерге таварышкаш чок болган. Байыр-Хелиңниң төрел улузун база көрбейн турган, Дыдый Давааевнаның акызы биле угбазын безин эге школадан үндүрүпкен ол дээш. Боду Дыдый эртем чедип алыры-биле төрелдеринче чоруур ужурга таварышкан.</p>
<p><b>Дыдый Сотпа</b> өске ат база алган – <b>Нина</b>. Ол атты Дыдый бодунуң орус Нина Владимировна деп башкызындан алган, чүге дизе орус башкылар тыва өөреникчилерниң аттарын адап шыдавайн турган. Дыдый Давааевна телевидениеге ажылдавышаан Кызылдың Башкы институдынга өөренип турган. Авазы, Борбаанай Чүлдүмовна, аңаа дыка амырап турган, чүге дизе башкы боору чоргаарлыг турган.</p>
<p>Өөренир үе чедип кээрге, Дыдый Сотпа Кызылче чорупкан. Ол Тываның Көдээ ажыл-агый техникумунче кирип алган, агрономнар талазынче. Ооң шиитпиринге улуг эртемниг, эптиг-чылыг бажыңныг, чараш шылыйлыг агроном кыс <b>Валентина Михайлова</b> салдарлыг болган.</p>
<p>Ол 1960 чылда эртемин чедип алгаш Чөөн-Хемчикке ажылдап эгелээн. Оон уран чүүл маргылдаазынга киришкеш Кызылче катап чедип келген, ынчан ол ыраажы бөлүкке турган. Кызылга Ленинградтың театр, хөгжүм, кино институдунче кирип алырын сүмелээн, ынчалза-даа баштайында Тываның театрынга бир чыл өөренир ужурлуг турган.</p>
<p><b>Дыдый Давааевна</b> ынчан театрның студиязының эң бедик билиглиг тыва культура кылып турган улузундан өөренип турган. Аңаа ол ийи роль ойнаан: Кып-кызыл чечекчигештен Капаны болгаш Бальзаминовтың кудазындан Белотелованы. Бо ийи роль Дыдый Сотпаның ойнаан рольдары бооп артып каар, чүге дизе ол дедир Чадаанаже чоруй баар, аңаа ол Чөөн-Хемчиктиң культура салбырынга ажылдап эгелээн.</p>
<p>1963 чылда ол Алан-оол Сотпага өгленип алыр.</p>
<p>1966 чылда өг-бүле Кызылче көжүп келген, ашааның сүмези-биле ол диктор ажылын эгелээн. Диктор ажылынче маргылдаа дыка улуг турган, Дыдый мынчаар чугаалап турган ол дугайында: “делегей-биле маргылдаалажып турган ышкаш болган”. Бүдүн неделя болуп, хүннүң-не чаа маргылдаа эккеп турган. Маргылдааның төнчүзүнде Дыдый Сотпаны диктор ажылынче хүлээп алган, ол медээлерни тыва дылга номчуп турган, а ооң кады ажылдап чораан эжи орус дылга.<p>
<p>— “Сенче ынча хөй карактар көрүп, шупту частырыгларың эскерип, чемелеп турда, ол дыка улуг харысаалга”.</p>
<p>Теледамчыдылга Тывага 1966 чылдың июнь 12-де эгелээн. Телевидениеге тыва дыл чаңгылаан.</p>
<p>Диктор болур орукка Дыдый Давааевнага Сергей Кондинкин деп кады ажылдап чораан эжи чөлеңгииш болган: “дорт дамчыдылга үезинде канчаар туттунарын, кандыг хеп шилип алырын сүмелеп, бир чүве меге кылыптарымга айтып эдип бээр турган. Ол диктор столунга олуруп алгаш тода чугааланыырын көргеш, бодумнуң девидээрим оожургадып өөренип турган мен.”</p>
<p>Кезээде студиядан дыка ырак эвес турар турган ужурлуг, чүге дизе техниктиг чылдагааннар дээш чамдыкта дамчыдылга үстүп база турган.</p>
<p>— “Дамчыдылга дүне он ийи шакта төнер, ынчан чүгле чанып турган бис. Ынчангаш ашаам биле ажы-төлүм колдуунда мени хүндүс чүгле телевизорга көөр турган.”</p>
<p>Ол телевидениеге 1966 чылдың сентябрь 8-тен тура 2004 чылдың февраль 7-ге чедир ажылдаан: 22 чыл дургузунда дикторлап, 16 чыл ишти редакторлап, темалыг дамчыдылга автору болуп ажылдаан, чижелээрге, <b>«Сыгырганың үнүн дыңнааш»</b> («Заслышав голос иволги»), <b>«Хөгжүмнүг байыр»</b> деп дамчыдылгаларның.>/p>`,
    },
  },
  {
    id: 'zhenskaya-poesia-v-tuve',
    rubricSlug: 'her-story',
    title: {
      rus: 'Женская поэзия в Туве: история пяти поколений',
      tuv: 'Тывада кыс шүлүк: беш салгалдың төөгүзү',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `<p>Тувинская поэзия является уникальной частью тувинской литературы. С самого начала основания тувинской литературы, она отражала человеческие чувства, связь человека с родиной, гармонию, разные аспекты человеческой души. Однако в зависимости от периода поднимались разные вопросы и использовались разные техники, чтобы обогатить наш родной язык. Поэтессы также оставили особый след в тувинской литературе.</p>
<p>Мы уже писали о первой тувинской поэтессе Донгак Барыкаан. Она была первопроходчицей в этом жанре среди женщин, но ее стихи изначально были на монгольском языке, так как тогда в Туве монгольский был языком бюрократии и письма. После репрессий ей пришлось продолжить свою карьеру в тени, после 1930-х она занималась сбором народной литературы и писала йөрээл. Ее стихи отражали позитивное видение социалистического будущего в Туве, так как она была сама активной революционеркой.</p>
<figure>
  <img src="assets/images/articles/tuvan-poetry.svg" alt="Доңгак Барыкаан">
  <figcaption>Рис. 1. Доңгак Барыкаан</figcaption>
</figure>
<p>После Донгак Барыкаан поэтесс (поэтесс?) не было в течение 20-30 лет, стихи писали только мужчины, которых поддерживало государство. Однако в 1950-х и 1960-х годах две выдающиеся тувинские девушки стали известными поэтессами. Зоя Намзырай и Екатерина Танова пишут множество стихов: в своих произведениях они повествуют о судьбе женщин, отношениях с предками, красоте родной земли, любви. Но в некоторых стихах встречаются и социалистические вопросы. Это второе поколение тувинских поэтесс.</p>
<p>Их произведения переведены на различные языки: русский, монгольский, казахский, киргизский, саха и другие.</p>
<p>Третье поколение – это девушки не тувинского происхождения из других мест, среди них не только русские, но и осетинская писательница. Это поколение – культурное отражение своего времени: в 1970-х и 1980-х годах многие выходцы из Советского Союза приезжали работать в Туву, особенно в Кызыл.</p>
<p>Так, Светлана Козлова приехала из Москвы в Туву и осталась тут навсегда. Она писала стихи преимущественно на русском языке, открыла свою “школу”, в которую входили Принцева и Цаллагова.</p>
<p>Галина Принцева — ученица Светланы Козловой, училась в её школе в Кызыле. Она опубликовала два сборника стихов. Её стихи также стали отражением своего времени, постепенно отходя от социалистической тематики, вопросы женской жизни, природа стали распространенными темами.</p>
<p>Подобная судьба была и у Эммы Цаллаговой. Она переводила на русский язык стихи тувинских писателей, но также опубликовала свою первую книгу в 1998 году. Ее стихи навевают грустные мысли, о разлуке. Эмма Цаллагова родом из Осетии, Кавказа, и некоторое время работала в Туве преподавательницей.</p>
<p>В 1970-х годах Салим Сурун-Оол основал Ассоциацию молодых писателей, в которую вошло четвертое поколение, и с тех пор роль женщин в поэзии стала равной роли мужчин, даже превосходила в этом жанре. Среди этих писательниц — Артык Ховалыг, Лидия Иргит, Мария Кужугет, Сайлыкмаа Комбу.<br>
<p>Артык Ховалыг создала женские издания “Кадын” и “Эне сөзү”, Лидия Иргит была главной редакторкой журнала “Ава”. Их стихи переведены на английский, турецкий, украинский, алтайский и другие языки. Главные темы — материнство, родина и любовь.</p>
<p>Мария Кужугет родилась в Биче-Аянгаты. Она начала использовать поэзию в прозе вместе с Эдуардом Мижитом и Александром Даржаем. Она писала семистрочные стихотворения в тувинской литературе и является известной писательницей.</p>
<p>Сайлыкмаа Комбу работала переводчицей и переводила на тувинский язык бурятские, казахские и китайские стихотворения. Она также опубликовала собственные поэтические произведения.</p>
<p>Кроме того, к этому поколению принадлежат и некоторые другие поэтессы. Среди них Зоя Амыр-Донгак, Нина Серенот, Зоя Донгак, Лидия Ооржак. Мария Кужугет пишет, что в современной тувинской поэзии главное — не внешние вещи, а человеческий разум и психологизм. Это можно объяснить историческим разрывом с социализмом. Тем не менее, тувинские писательницы продолжают обогащать наш родной язык. К новому поколению относятся Нина Эртине, Айланмаа Соян, Шончалай Мааты-Оол, Чаяна Чыкай и другие.</p>

`,
      tuv: `<p>Тыва шүлүк чогаалы дээрге бүгү тыва чогаалдың тускай кезээ. Тыва чогаал эгезинден тура тускай кижиниң хөөнүн, кижи биле төрээн чуртунуң тудужун, аян чоруун, сагыш-сеткилиниң янзы талаларын илередип турган. Ынчалза-даа үе хамаарыштыр аңгы-аңгы айтырыглар көдүрүп, аргалар ажыглап тыва чогаалчылар бистиң төрээн дылывыс байлакшыдып турган. Кыс чогаалчылар тыва шүлүк чогаалга база чугула изин арттырган.</p>
      <p>Бис Доңгак Барыкаан дугайында тускай бижик үндүрген бис. Ол дээрге Тываның төөгүзүнде бир дугаар кыс шүлүкчү чораан, ынчалза-даа шүлүктерин ол баштайында моол дылга бижип турган, чүге дизе ынчан Тывага моол дыл дээрге чогаал, албан-дужаал дылы турган. Харын, ооң соонда Доңгак Барыкаан бодунуң ажылында йөрээлдер болгаш аас чогаал чыып эгелээн. Доңгак Барыкаан хувискаалга киржип турган болгаш, ол ынчангаш чогаалынга буруңгаар социалист көрүштү илередип турган.</p>
      <figure>
        <img src="assets/images/articles/tuvan-poetry.svg" alt="Доңгак Барыкаан">
        <figcaption>Рис. 1. Доңгак Барыкаан</figcaption>
      </figure>
      <p>Доңгак Барыканның соонда кезек када кыс шүлүкчүлер турбаан, 20-30 чыл ишти чүгле эр чогаалчылар шүлүктер бижип турган, оларны күрүне деткип турган. Ынчалза-даа 1950-1960 чылдарда ийи тергиин тыва кыстарның аттары шүлүкчүлер бооп үнүп кээр. Зоя Намзырай биле Екатерина Танова иелээ дыка хөй шүлүктер бижип үндүрер: олар бодунуң чогаалы таварыштыр кыс кижиниң салымының, кыс өгбелер-биле тудужунуң, төрээн чуртунуң чаражының, ынакшылының дугайында бижиир. Ынчалза-даа чамдык шүлүктерде социалист айтырыглар база тыптып кээр. Бо болза тыва кыс шүлүкчүлер аразында ийи дугаар салгал деп болур.</p>
      <p>Оларның чогаалдарын болза янзы-бүрү дылдаржы очулдурар: орус, моол, казах, кыргыз, саха дээш өске.</p>
      <p>Үш дугаар салгал болза өске черлерден келген тыва сөөктүг эвес кыстар боор, оларның аразында чүгле орус эвес, осетин чогаалчы база бар. Бо салгал болза бодунуң үезиниң культурлуг көрүнчүү боор: ол үеде, 1970-1980 чылдарда, Тываже Совет чуртундан дыка хөй улус кээп ажылдаар, ылаңгыя Кызыл хоорайга.</p>
      <p>Ынчап Светлана Козлова Москвадан Тываже келгеш, артып каар. Ол болза колдуунда орус дылга шүлүктер бижип турган, бодунуң “школазын” ажыткан, ынаар болза Принцева биле Цаллагова база кирер.</p>
      <p>Принцева Галина болза Светлана Козлованың өөреникчизи, база Кызылга ооң школазынга турган. Боду болза ийи шүлүктер чыындызын үндүрген. Ооң шүлүктери база бодунуң үезиниң көрүнчүү бооп чоорту социалист темадан ырап эгелээр, кыс кижиниң чуртталгазының айтырыглары, бойдус ниити темалар апаар.</p>
      <p>Дөмей салымныг Эмма Цаллагова боор. Ол орус дылче тыва чогаалчыларның шүлүктерин очулдуруп турган, ынчалза-даа боду база бир дугаар номун 1998 чылда үндүрген. Ооң шүлүктери муңгаргай, чарлыышкын дугайында боор. Эмма Цаллагова Кавказтың осетиннер черинден келгеш Тывага кезек када ажылдап чораан.</p>
      <p>Салим Сүрүн-оол 1970 чылдарда аныяк чогаалчыларга эвилел тургузар, ынаар болза дөрт дугаар салгал кирер, ол үеден тура кыс улустуң шүлүкчү чогаалга ролю эр улус-биле дең апаар. Ол чогаалчыларның аразында болза Артык Ховалыг, Лидия Иргит, Мария Күжүгет, Сайлыкмаа Комбу.</p>
      <p>Артык Ховалыг болза кыс улуска “Кадын” биле “Эне сөзү” деп үндүрүлгелерни тургузар, Лидия Иргит “Ава” сеткүүлдүң кол редактору чораан. Оларның шүлүктерин англи, түрк, украин, алдай болгаш өске дылдарже очулдурган. Кол темалары болза ава чорук, төрээн чурт болгаш ынакшыл боор.</p>
      <p>Мария Күжүгет Биче-Аяңгаты черге төрүттүнген. Ол болза Эдуард Мижит биле Александр Даржай биле деңге шүлүктерни проза чогаалга ажыглап эгелээн. Тыва чогаалда чеди одуруглуг шүлүктерни чогааткан, оон аңгыда алдарлыг чогаалчы.</p>
      <p>Сайлыкмаа Комбу болза очулдурукчу бооп тыва дылче бурят, казах, кыдат шүлүктерни очулдурган. Боду база шүлүкчү бооп номнарны үндүрген.</p>
      <p>Оон аңгыда ол салгалга кезек кыс шүлүкчүлер база хамааржыр деп болур. Оларның аразында Зоя Амыр-Доңгак, Нина Серенот, Зоя Доңгак, Лидия Ооржак. Мария Күжүгет болза амгы тыва кыс шүлүкчү чогаалда даштыкы чүвелер эвес, кижиниң сагыш-сеткили кол апарган деп бижип турар. Ол дээрге социалист чоруктан адырылганынга хамааржып болур. Ынчалза-даа ам-даа тыва кыс чогаалчылар бистиң төрээн дылывыс байлакшыдып турар. Чаа салгалда Нина Эртине, Айлаңмаа Соян, Шончалай Мааты-оол, Чаяна Чыкай дээш өске.</p>
      `,
    },
  },
  {
    id: 'obshestvennye-deyatelitsy',
    rubricSlug: 'her-story',
    title: {
      rus: 'Месяц женской истории: Общественные деятельницы',
      tuv: 'Кыс төөгү айы: Хөй-ниити ажылдакчылары',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>История — это не только события. История — это люди.</p>
      <p>На уроках истории в школе мы изучали разные события. Интересные, удивительные, истории великих людей, с любопытством изучали заслуги разных личностей. Большая часть событий была посвящена мужчинам, войнам и разделу власти. Женский голос был практически не слышен. Несмотря на это великие женщины оставляли свой след в истории.</br>
      Среди них: Хеди Ламарр – изобрела Wi-Fi, которым мы пользуемся сейчас, Хатшепсут — фараонка, Роза Паркс — боролась за равные права, известная царица — Томирис. </br> В истории Тувы женщины также имели большое влияние.
      </p>
      <p>Первая юристка — Оюн-Бартан Долгар Ондаровна </br>
      Оюн-Бартан Долгар Ондаровна родилась 18 декабря 1929 года. Она выросла в Барун-Хемчикском кожууне в селе Ак. Половину своей жизни Долгар Ондаровна посвятила юридической деятельности. 38 лет она проработала судьей.  
      Оюн-Бартан Долгар не просто делала свою работу, она также занималась активистской деятельностью. Она проводила работы по правовому просвещению людей. Обучала судей-новичков, участвовала в культурных мероприятиях.
      </p>
      <figure>
        <img src="assets/images/articles/obshestvennye-deyatelitsy1.svg" alt="Оюн-Бартан Долгар Ондаровна">
        <figcaption>Рис. 1. Оюн-Бартан Долгар Ондаровна</figcaption>
      </figure>
      <p>Торжу Анна (Таки-Сүрүн) Намбыраловна — первая акушерка.</br>
      Торжу Анна (Таки-Сүрүн) Намбыраловна родилась в селе Ак-Тал Улуг-Хемского кожууна 8 марта 1911 года. 
      </p>
      <figure>
        <img src="assets/images/articles/obshestvennye-deyatelitsy2.svg" alt="Торжу Анна (Таки-Сүрүн) Намбыраловна">
        <figcaption>Рис. 2. Торжу Анна (Таки-Сүрүн) Намбыраловна</figcaption>
      </figure>
      <p>Она отправилась учиться медицине в 1931 в Москву. Отучившись, она начала свою работу в Кызыле. К первой тувинской акушерке хотели попасть многие роженицы.</p>
      <p>Жизнь Таки-Сүрүн Намбыраловны была разная. Ее и ее семью притесняли, но не смотря на это она продолжала делать свою работу. В зиму, в холод, в жару, в самые далекие села она приходила к роженицам. Для нее не было ничего ценнее человеческой жизни.</p>
      <p>Мы писали о Таки-Сүрүн Намбыраловне, если вы хотите узнать о ней побольше, то читайте наш пост .</p>
      <figure>
        <img src="assets/images/articles/obshestvennye-deyatelitsy3.svg" alt="Пост о Таки-Сүрүн Намбыраловне">
        <figcaption>Рис. 3. Пост о Таки-Сүрүн Намбыраловне</figcaption>
      </figure>
      <p>Сотпа Дыдый Давааевна — дикторка.</p> 
      <p>Сотпа Дыдый Давааевна родилась 1 января 1940 года в селе Бай-Тал Дзун-Хемчикского кожууна. Дыдый Давааевна прошла путь от агрономки до дикторки. 
      </p>
      <p>Она стояла у истоков тувинского телевидения. И проработала там 38 лет до 2004 года. Это все удалось, благодаря ее опыту в культуре. Она обучалась в студии при Тувинском музыкально-драматическом театре в течении года.</p>
      <figure>
        <img src="assets/images/articles/obshestvennye-deyatelitsy4.svg" alt="Сотпа Дыдый Давааевна">
        <figcaption>Рис. 4. Сотпа Дыдый Давааевна</figcaption>
      </figure>
      <p>Если вы хотите узнать больше историй о женщинах Тувы, следите за нашими обновлениями!</p>
      `,
      tuv: `
      <p>Төөгү дээрге чугле болуушкуннар эвес. Төөгү дээрге кижилер база.</p>
      <p>Бис школага төөгү кичээлинге кандыг-даа болуушкуннар өөренип турган бис. Солун, кайгамчык, алдарлыг кижилерниң чоруун дыңнап, сонуургап өөренир турган бис. Хөй кезиинде эр чон дугайында, дайыннар дугайында, эрге-чагырга дээш демисел дугайында бижип турган. Кыс чоннуң үннери ыыткыр эвес турган. Ындыг-даа болза алдарлыг кыстар төөгүге изин арттырып каан.</br>
      Ол дээрге: Хеди Ламарр — бистиң бөгүнгү ажыглап турар Wi-Fi-ны чогааткан, Хатшепсут — фараон кыс, Роза Паркс — дең эргелер дээш болчуп чораан кыс, алдарлыг хаан кыс — Томирис.</br> Тываның төөгүзүнде кыс чон изиг база арттырган. </p>
      <p>Бир дугаар болчукчу кыс — Оюн-Бартан Долгар Ондаровна </br>
      Оюн-Бартан Долгар Ондаровна 1929 чылда декабрьның 18-те төрүттүнген. Ол Барыын-Хемчик кожууннуң Ак суурунга өзүп келген. Чуртталгазының чартыын Долгар Ондаровна юридиктиг ажылга бараалгаткан. 38 хар ишти шииткекчи болуп эртирген.
      Оюн-Бартан Долгар чүгле ажылын кылып чорбаан, ол активчи ажылдар эрттирип турган. Кижилерге эрге-хоойлу талазы-биле өөредиглиг ажылдар идепкейлиг эрттирип чораан. Чаа шииткекчилерни өөредип, культура ажыл-чорудулгазынга киржип чораан.
      </p>
      <figure>
        <img src="assets/images/articles/obshestvennye-deyatelitsy1.svg" alt="Оюн-Бартан Долгар Ондаровна">
        <figcaption>Рис. 1. Оюн-Бартан Долгар Ондаровна</figcaption>
      </figure>
      <p>Торжу Анна (Таки-Сүрүн) Намбыраловна — бирги божудукчу кыс.</p>
      <p>Торжу Анна (Таки-Сүрүн) Намбыраловна 1911 чылдың март 8-де төрүттүнген Улуг-Хем кожуунуң Ак-Тал суурга.</p>
      <figure>
        <img src="assets/images/articles/obshestvennye-deyatelitsy2.svg" alt="Торжу Анна (Таки-Сүрүн) Намбыраловна">
        <figcaption>Рис. 2. Торжу Анна (Таки-Сүрүн) Намбыраловна</figcaption>
      </figure>
      <p>1931 чылда эмчи эртемин чедип Москваже өөренип чорупкан. Өөренип алгаш, чанып келгеш Кызылга ажылдап эгелээн. Бирги тыва эмчиже барыксаан улус көвей турган. </p>
      <p>Таки-Сүрүн Намбыраловнаның чуртталгазындачүү-даа турган. Аңаа болгаш ооң өг-бүлези удур политиктиг херек оттурган, ынчалза-даа ол черле бодунуң ажылын кылып чораан. Кыжын-даа, соок турда-даа, кандыг-даа ырак турда божуур деп барган кыстарже чедип турган. Аннага кижиниң амы-тынындан артык чугула чүү-даа чок турган.</p>
      <p>Таки-Сүрүн Намбыраловнаның дугайында бижип турган бис, бо алдырлыг кыс дугайында хөйнү биликсээр болзуңарза, бижикти номчуп болур силер.</p>
       <figure>
        <img src="assets/images/articles/obshestvennye-deyatelitsy3.svg" alt="Пост о Таки-Сүрүн Намбыраловне">
        <figcaption>Рис. 3. Пост о Таки-Сүрүн Намбыраловне</figcaption>
      </figure>
      <p>Сотпа Дыдый Давааевна — диктор кыс.</p> 
      <p>Сотпа Дыдый Давааевна 1940 чылдың январь 1-де Чөөн-Хемчик кожууннуң Бай-Тал суурга төрүттүнген. Ол агроном кыстан дикторга дээр орук эрткен. </p>
      <p>Дыдый Давааевна тыва телевидениениң чаа эгелеп турганында аңаа келген. 38 чыл аңаа ажылдаан, 2004 чылга дээр. Сотпаның культурчу дуржулгазы ындыг ачыга чедирген деп болур. Тыва хөгжүмнүг болгаш драмалыг театрның студиязынга бир чыл ишти өөренип турган.</p>
      <figure>
        <img src="assets/images/articles/obshestvennye-deyatelitsy4.svg" alt="Сотпа Дыдый Давааевна">
        <figcaption>Рис. 4. Сотпа Дыдый Давааевна</figcaption>
      </figure>
      <p>Кыстар төөгүзүн билип алыксап турар болзуңарза, бистиң үнүп турар бижиктеривис номчуңар!</p>
      `,
    },
  },
  {
    id: 'posol-khoomeya-zoya-kyrgyz',
    rubricSlug: 'her-story',
    title: {
      rus: 'Посол хөөмея: Зоя Кыргыс, знаменитая ученая',
      tuv: 'Хөөмейниң төлээзи: Зоя Кыргыс, алдарлыг шинчилекчи',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>В тувинской истории много ученых людей. Это не только люди, которые стали известны в советский и российский периоды, но и те, кто писали о тувинской культуре и земле до этого. Однако в советское время тоже вышло много известных ученых: они исследовали устную культуру и другие более табуированные темы. Когда говорят о таких фигурах, обычно вспоминают Монгуша Кенина-Лопсана.</p>
      <p>Но женщины-ученые тоже оставили значительный и ценный след в тувинской науке. В первую очередь, это Зоя Кыргысовна Кыргыс. Она с советских времен исследовала тувинский хөөмей, устную культуру и музыку. Тогда устное искусство, хөөмей считались признаком феодальности и прошлого, в таких условиях Зоя и другие ученые прославили хөөмей на глобальном уровне.</p>
      <p>Зоя Кыргысовна родилась 3 марта 1945 года. Свои первые шаги она сделала в селе Баян-Кол Кызыльского кожууна. Заметив стремление к музыке, родители Зои записали ее на уроки фортепиано в Кызыльском колледже искусств. Однако ее судьба будет связана не с фортепиано, а с горловым пением. Тувинская душа стремится к родным звукам.</p>
      <p>В 1964 году она, окончив учебное заведение, приступила к преподаванию музыки в Шагонаре. После двух лет работы, она уехала за Саяны: до 1971 года она училась в Восточно-Сибирской академии искусств в городе Улан-Удэ. С возвращением в Туву, она преподавала в своей альма-матер. С 1973 до 1977 года она изучала тувинские песни, язык и музыку в Тувинском Государственном Университете.</p>
      <p>В 1977 году Зоя начала снова учиться в Москве под руководством профессора Евгения Гиппиуса, исследовать музыку и песни. После четырех лет обучения она вернулась на Родину и продолжила исследовать тувинскую музыку. В 1985 году она защитила свою кандидатскую диссертацию, посвященную тувинской музыке. С распадом СССР, в 1999 году Зоя защитит свою докторскую.</p>
      <p>На протяжении почти всей своей жизни она писала про тувинскую культуру. Зоя Кыргыс написала более 300 работ, среди них также работы, посвященные горловому пению, бубну, тувинским народным песням, частушкам. В своей работе она также сравнивает тувинскую культуру с соседними: монгольской, алтайской, хакасской, кыргызской, она участвовала во многих международных экспедициях, выводя тувинское искусство на мировой уровень.</p>
      <p>В 1960-х годах тувинский хөөмей был на грани исчезновения. Поэтому в 1970-х годах Зоя Кыргыс начала активно поднимать тему тувинского хөөмея, документируя разные техники, стили и знания. Именно с такой целью был создан коллектив “Тыва”, который станет еще в СССР мировым феноменом. Также в своей работе она ставила упор на запись устного творчества.</p>
      <p>В советское время хөөмей, как и другие виды народного творчества, подавался логике пользы идеологии государства. Перед работами Зои хөөмей документировали только русские ученые, разбиравшие его потом в Москве и Санкт-Петербурге. Ученая же решила сделать упор на местное развитие и распространение. После развала Советского Союза в 1993 году был создан международный исследовательский центр “Хөөмей”, во главе которого долгое время стояла Зоя Кыргыс.</p>
      <p>Зоя Кыргысовна через свои работы прославляла искусство своего народа, а не смотря на него как на простое украшение. В советской логике народное искусство и фолк-культура были формой социалистического посыла, но Зоя Кыргысовна смотрела глубже и считала, что хөөмей имеет лечебные свойства. Так, уже после падения режима, в США и Японии подняли вопрос лечебности хөөмея, и на самом деле оказалось, что он имеет релаксирующие свойства.</p>
      <p>Ученые-женщины из Тувы не распространяли знание о тувинской культуре только внутри одной страны, а смотрели шире, на мир. Зоя Кыргысовна оживила хөөмей и довела его до современного развитого состояния. В своей работе она поддерживала и женщин-хөөмейжи, например, женский коллектив “Тыва кызы”, восхищаясь его уникальностью и сломом патриархальных норм. История Зои Кыргыс — это история про женскую судьбу, поддержку женщин и вклад в историю своей родной культуры.</p>
     `,
      tuv: `
      <p>Тываның төөгүзүнде эртемден улус эңдере. Ол дээрге чүгле совет, орус төөгүде адын алдаржыткан кижилер эвес, ооң мурнунда-ла тыва культураны, тыва черни шинчилеп чораан кижилер. Ынчалза-даа совет үеде алдарлыг эртемденнер база үнүп үнген: олар ол системага тыва аас чогаалды, янзы-бүрү хоруп чораан темаларны шинчилеп чораан. Ынча дээрге бир дугаар Монгуш Кенин-Лопсан ышкаш кижилерни сактыр.</p>
      <p>Ынчалза-даа кыс эртемденнер база тыва шинчилел ажылга дыка үнелиг изин артырган. Бир дугаарында болза ол Зоя Кыргысовна Кыргыс. Зоя Кыргысовна совет үеден тура тыва хөөмейни, тыва аас чогаалды болгаш хөгжүмнү шинчилеп келген. Ынчан аас чогаал, хөөмей совет күрүнениң адаанга “эрги үениң” демдээ турган, ындыг байдалда-даа Зоя ышкаш улус ол чараш уран чүүлдү делегейже үндүрген.</p>
      <p>Боду Зоя Кыргысовна 1945 чылдың март 3-те төрүттүнген. Кызыл кожууннуң Баян-Кол суурунга ажылчын өг-бүлеге бир дугаар базымнарын кылган. Ада-иези ооң хөгжүмге сонуургалын эскергеш Кызылдың Уран Чүүл Колледжинче фортепиано кичээлдеринче бижиттирип каан. Ынчалза-даа ооң салымы фортепиано-биле эвес, хөөмей-биле тудуш боор. Тыва кижи черле бодунуң төрээн аялгазынче чүткүүр боор ийин.</p>
      <p>1964 чылда ол черни дооскаш Шагаан-Арыг хоорайга чаштарга башкылап турган. Ийи чыл ишти аңаа ажылдааш соңгаар чорупкан: 1971 чылга чедир Улан-Удэге Чөөн Сибирьниң Уран Чүүл Университединге өөренип турган. Ооң соонда баштайгы колледжинге кээп башкылап турган. 1973 чылдан тура 1977 чылга чедир Тыва Күрүне Университединге дыл, ыры, хөгжүм шинчилеп ажылдап турган.</p>
      <p>1977 чылда Москвага Евгений Гиппиус Башкының адаанга ол ам база-ла өөренип эгелээн, ыры талазын сонуургап эгелээн. Дөрт чыл болгаш ол төрээн чуртунче чанып кээр, катап тыва хөгжүм шинчилээр сорулга-биле. Ооң соонда 1985 чылда бодунуң кандидат диссертациязын камгалап алыр, ооң темазы тыва хөгжүм культура дугайында боор. Совет Эвилел дүжүп каарга, 1999 чылда ол бодунуң доктор адын ап алыр.</p>
      <p>Бүдүн чуртталгазында тыва хөгжүм культураны шинчилеп кээр. Ол 300 ажыг эртем ажылдаар бижээн, оларның аразында бир дугаар хөөмей, дүңгүр, тыва ыры, кожамыктар дугайында шинчилел ажылдар бар. Янзы-бүрү чоннарның культуразы-биле деңнеп, ол Моол, Алдай, Хакас, Кыргыз чоннарны шинчилээр, хөөмейни бир тускай уран чүүл кылдыр үндүрер.</p>
      <p>1960 чылдарда хөөмей чиде бээр чадар байдалга таварышкан. Ынчангаш 1970 чылдардан тура Зоя Кыргыс ол уран чүүлдү кичээнгейлиг сайгарып, янзы-бүрү аргаларын, өөредиглерин чыып номнарны үндүрген. Ындыг сорулга-биле эртемден амгы үеде алдаржаан “Тыва” деп бөлүктү тургузар, ол бүдүн делегейге хөөмейни көргүзер. Бодунуң шинчилел ажылында Зоя Кыргысовна ырыларны тырттырып алырынга база кичээнгей салып турган.</p>
      <p>Совет үеде хөөмейге таварыштыр күрүнеге ажыктыг боор ужурлуг бодал ажыглаттынып турган. Зоя Кыргысовнаның мурнунда ол уран чүүлдү чүгле орус шинчилекчилер чыып Москва биле Санкт-Петербургга сайгарып турган. Бо эртемден ол уран чүүлдү бир дугаарында сайзырадыр, тарадырынга кичээнгей углаап турган. Совет күрүне дүжүп каарга, ол 1993 чылдан тура 2021 чылга чедир делегей деңнелдиг шинчилел төп ажыткан, ады “Хөөмей”.</p>
      <p>Зоя Кыргысовна бодунуң чонунуң уран чүүлүн алдаржыдып, ону анаа каасталга эвес кылдыр көрүп турган. Совет үеде үндезин чоннарның аас чогаалы болгаш фолк-культуразы бөдүүн каасталга ышкаш турган, Зоя Кыргысовна хөөмей бир тускай эмнелгеге ажыглап болур аргаларлыг деп бодап турган. Ынчангаш ол АКШ-га, Япон чуртка ол айтырынгы көдүрген, шынап оожургадыр аргазы бар болган.</p>
      <p>Кыс эртемденнер тыва культураны чүгле чаңгыс чурт деңнелинде эвес, бүдүн делегейде алдаржыдып, тарадып турар. Зоя Кыргысовна тыва хөөмейни диргизиткеш амгы үеде сайзыра берген байдалынче чедирген. Бодунуң ажылында ол кыс хөөмейжилерни база деткип турган, “Тыва кызы” деп бөлүктү база ол кайгап чарашсынып турган. Бо кыс эртемденнниң төөгүзү кыс улустуң салымын, бот боттарын деткиирин, чаңгыс кижиниң чонга кайы хире ажыктыг болуп болурун көргүзүп турар.</p>
     `,
    },
  },
  {
    id: 'neslabyi-pol-den-zhenskogo-sporta',
    rubricSlug: 'her-story',
    title: {
      rus: 'Неслабый пол. День женского спорта',
      tuv: 'Күштүг чон. Кыс улустуң спорт хүнү',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Женский спорт на профессиональном уровне стал распространенным относительно недавно, лишь 20-ом веке. Невозможно не отметить, что феминизм способствовал этому. Феминистское движение отстаивало право женщин на публичную жизнь, в том числе участие в спортивных соревнованиях. Борьба за свое место в мировом спорте продолжалась в течении всего 19-20 века, сначала с первого участия в Олимпиаде в 1900 году с всего 5 видами спорта до сегодняшних дней, где существуют борчихи, боксерши, автогонщицы.</p>
      <p>Но несмотря на значительные успехи, женщины продолжают бороться за свои права в сфере спорта. Включая участие в различных видах спорта и улучшение условий для женщин в спорте.</p>
      <p>На Мировом турнире по пляжному волейболу в 2023 года Суннива Хелланд-Хенсен и Эмили Олимстад надели шорты и топы. Рефери заявил, что таким образом они нарушили правила, придя в неправильной экипировке, что не было правдой, так как с 2012 года шорты были разрешены. Девушки отказались переодеваться в раздельные купальники и матч отложили на некоторое время для обсуждения сложившейся ситуации.</p>
      <p>В 2021 году в Болгарии прошел Чемпионат Европы по пляжному гандболу, на который норвежские спортсменки пришли в длинных шортах. Они были оштрафованы на 1500 евро за нарушение правил униформы.</p>
      <figure>
        <img src="assets/images/articles/sport1.svg" alt="Команда норвежских спортсменок">
        <figcaption>Рис. 1. Команда норвежских спортсменок</figcaption>
      </figure>
      <p>На празднике Наадым в 2025 году прошел марафон по легкой атлетике. По результатам соревнований среди женщин победительницей оказалась Айгуль Кувезин. Она получила приз в размере 250 тысяч рублей. Общественность возмутилась такой награде, так как победитель-мужчина получил сумму в два раза больше равную 500 тысячам рублей. </p>
      <p>Это возмутило общественность и вызвало массовые обсуждения несправедливости неравенства призовых у мужчин и женщин.</p>
      <figure>
        <img src="assets/images/articles/sport2.svg" alt="Марафон по легкой атлетике">
        <figcaption>Рис. 2. Марафон по легкой атлетике</figcaption>
      </figure>
      <p>Билли Джин Кинг, известная теннисистка, выступала за равные призовые в теннисе и добилась равенства на US Open в США в 1973 году. Другая известная теннисистка Серена Уильямс также выступает за равенство женщин в спорте и обществе. </p>
      <p>В 2001 году Australian Open, чемпионат Австралии, также установил равные призовые, далее французский чемпионат Roland Garros в 2006 и Уимблдон в 2007. </p>
      <p>Благодаря тому, что обществом и самими спортсменками поднимается тема равенства женщин в спорте, положение становится лучше. </p>
      <p>Повышать присутствие женщин в общественном дискурсе также важно, и мы как медиа для женщин говорим о спортсменках Тывы и вы можете узнать о них в наших постах.</p>
      <p>Спорт — это нелегко, это ежедневный труд, требующий дисциплины, самоотдачи и упорства. И спортсменки Тывы выкладываются на полную и продолжают добиваться своих целей в разных областях. А мы с вами давайте продолжим поддерживать их в этом пути!</p>
  
      `,
      tuv: `
      <p>Кыс спорт профессионалдыг деңнелде чүгле чоок үеде нептереңгей апарган, ылаңгыя 20 дугаар векте. Аңаа феминизмниң киришкени база чугула. Кыс улус шимчээшкини кыстарның ниитилелге алдаржырынга база кичээнгей салып турган, спорт маргылдааларынга база. Бодунуң спортка чери дээш кыс улус 19-20 вектер иштинде демисежип келген, бир дугаары 1900 чылда кыс улустуң 5 спортка Олимпиадага киришкени-биле амгы үеге чедир, ам болза хурежир, бокстаар, авточарыштаар кыстар бар. Кыстар алдарлыг спортта киржип турар-даа болза, олар ам-даа бодунуң чери дээш демисежип турар. Чижелээрге, кыс улустуң спортта эки байдалы дээш.</p>
      <p>2023 чылда Делегей деңнелдиг элезин волейболга Суннива Хелланд-Хенсен биле Эмили Олимстад шортик биле топ кедип киржээн. Рефери ону меге хеп болгаш дүрүм үрээни дээн, ол меге болган хынап кээрге, чүге дизе 2012 чылда шортик чөпшээрелдиг апарган. Кыстар хевин солуваан, оларны эштиир хеп кетсин дээрге удурланган, ынчангаш ол маргылдааны айтырыгны шиитпирлээринге чедир чылдырган.</p>
      <p>2021 чылда Болгарияга Европаның элезин гандболунуң маргылдаазы болган. Ыйнаар норвег кыс спортчулар узун шортиктерлиг келген. Оларны хеп дүрүмүн үрээни дээш 1500 еврога штрафтаан.</p>
       <figure>
        <img src="assets/images/articles/sport1.svg" alt="Норвегияның спортчуларының командазы">
        <figcaption>Рис. 1. Норвегияның спортчуларының командазы</figcaption>
      </figure>
      <p>2025 чылда Наадымга чадаг чарыш маргылдаазы болган. Ооң түңнелинде кыс улус аразында тиилекчи Айгуль Кувезин болган. Шаңнал кылдыр аңаа 250 муң рубль берген. Ниитилелде база харыы алган бо шиитпир, чүге дизе эр кижи ол-ла чер дээш 500 муңну алган. Улус ону эскергеш кыс биле эр спортчуларның аразында дең эвес чорук дугайында чугааны эгелээн.</p>
      <figure>
        <img src="assets/images/articles/sport2.svg" alt="Марафон по легкой атлетике">
        <figcaption>Рис. 2. Марафон по легкой атлетике</figcaption>
      </figure>
      <p>1973 чылда US Open теннис маргылдаазынга Билли Джин Кинг бодунуң дең шаңнал дээш демиселинге удуп алган. Теннисчи Серена Уильямс база кыс улустуң спортта болгаш ниитилелде дең чоруу дээш демисежип турар.</p>
      <p>2001 чылда Australia Open маргылдаазынга база дең шаңналдарны доктааткан, ооң соонда француз маргылдаага Rolland Garros-ка 2006 чылга дең шаңналдар кылган, ооң соонда 2007 чылда Уимблдонга дең кылган.</p>
      <p>Спортчу кыстар болгаш ниитилелде улус спорт болгаш өске черлерде кыс улустуң дең эвес чоруун чырыдарга, оларның байдалы улам эки апаары илдең.</p>
      <p>Кыс улустуң спортта барын болгаш оларның киржип турарын чугаалаары чугула, бис медиа болуп ооң дугайында активчи чугаалап турар бис. Бистин бижиктеривистен ооң дугайында билип аап болур силер.</p>
      <p>Спорт дээрге белен чүве эвес, ол дээрге хүннүң-не кылыр ажыл; шыдамыл, кызымакты, дүжүп бербезин негээр чорук. Тыва кыс спортчулар бодунуң күжүн көргүзүп, аңгы-аңгы спорттарда тергиин болуп турар. Бис болза оларны деткиилиңер!</p>
     `,
    },
  },
  {
    id: 'galina-munzuk',
    rubricSlug: 'intervyu',
    title: {
      rus: 'Галина Мунзук, интервью с актрисой',
      tuv: 'Галина Мунзук, артист-биле чугаа',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>В марте 2026 Национальному музыкально-драматическому театру Республики Тыва имени В. Кок-оола исполнилось 90 лет! Одни из основоположников нашего театра это Максим и Кара-Кыс Мунзук, а сегодня в театре служит их дочь Галина Максимовна, мы поговорили с ней и спешим поделиться ее добротой, талантом и желанием творить, жить, узнавать новое.</p>
      <p>«Галина Максимовна Мунзук – дочь выдающихся советских актёров: Максима Мунзука и Кара-кыс Мунзук. Она самая младшая в семье и единственная, которая пошла по следу своих родителей! Помню её совсем молоденькой, похожей на фарфоровую статуэтку! Ей было 18 лет, когда я увидел её впервые в городе Кызыле, когда я приехал знакомиться с актёрами на роль Дерсу Узала. Её папа - Максим Монгужукович Мунзук оказался самым достойным из сотни кандидатов на эту роль. Галина Мунзук окончила самую лучшую актёрскую советскую школу – Щукинское училище, и стала ведущей актрисой Тувинского театра. Талантливая, красивая, скромная, справедливая! Дай Бог ей хорошего здоровья и творческих успехов!»</p>
      <p>Так отзывался об актрисе режиссёр Владимир Васильев, ветеран Мосфильма.</p>
      <figure>
        <img src="assets/images/articles/galina-munzuk.svg" alt="Галина Мунзук">
        <figcaption>Рис. 1. Галина Мунзук</figcaption>
      </figure>
      <p> <b> — В каких проектах, спектаклях Вы сегодня заняты?</b></p>
      <p> — Актрисе бывает непросто в театре, особенно когда ты в возрасте, потому что жизнь на сцене течет по-другому, становится меньше ролей. Поэтому я очень рада, что в конце 2025 г. прошла кастинг на роль в постановке режиссера из Монголии Батболда Мьягмарнарана по роману Юй Хуа «Жить». Спектакль «Амыдырал» стал аншлаговым, он интересен зрителю и принять участие в такой постановке, для меня это было очень значимо, как говорят, маленьких ролей не бывает.</p>
      <p>И тут же после премьеры меня взяли на следующую постановку нашего автора Эмилии Ховалыг, «Айлаң‑Кушкаш», режиссером которого был Айдыс Чадамба. Здесь я играю бабушку, а там – хозяйку публичного дома, вот такие 2 разные роли! В общем, мне было очень интересно, урожайный год, я получила удовольствие в работе и энергию!</p>
      <p><b>— Вы в конце прошлого года также праздновали свой юбилей и отметили его бенефисом в Национальном театре! Какой материал Вы решили выбрать для исполнения в этот важный день и почему? Что это значит для Вас? (Галина Мунзук исполнила на сцене джазовые и тувинские народные песни, а также состоялась премьера моноспектакля «Эртине»)</b></p>
      <p>— У меня давно внутри созревал интерес к камерным вещам, в том числе и к моноспектаклю. Как будто почувствовал меня в то время главный режиссер, наш однокурсник Алексей Кара-оолович Ооржак и поставил на нас с Зоей Байыр-оол – спектакль «Чиргилчиннер» по пьесе драматурга Эдуарда Мижита «Миражи». О! Это был настоящий подарок судьбы для нас! 3 новеллы в этой постановке и каждая из нас играли по три роли! Этот спектакль прожил 10 лет! Две актрисы, я и Зойка мы объездили всю республику, работали в каждом уголке кожуунов. Играть в большом спектакле, где задействовано много актеров - это одно творческое состояние, а когда ты работаешь только с одним партнером - это уже другое. А когда ты играешь - Моноспектакль…Это ни с чем несравнимо! Абсолютно другое состояние души!</p>
      <p>А после мы начали работу над моноспектаклем с Чойган Херел-ооловной Санчай, она моя подруга и балетмейстер, и хореограф-постановщик, и поддержка. Как трудно было поначалу, но работая вдвоем, понимала нашу силу, поддержку, желание росло. Мы представили моноспектакль «Как же ты без меня?» Сценарий Э. Мижита в 2007 г. на II Международном театральном фестивале «Северные встречи» в Нижневартовске. Это было наше первое с Чойганой С. участие на Международном фестивале моноспектаклей! Я получила Диплом - За лучшую актерскую работу. Это была такая поддержка и толчок, чтобы дальше творить, верить в себя и гореть огромным желанием принять участие уже на других фестивалях моноспектаклей.</p>
      <p><b>— На этом ваш опыт с моноспектаклями не окончился?</b></p>
      <p>— Нет, конечно! Мне нравится высказывание актрисы Веры Васильевой: «Артист всегда мечтает о новой роли! Вот такие ненасытные люди, эти артисты». Уходит немало времени на поиски нового материала для моноспектакля. В первую очередь ведь должен быть хороший, подходящий сценарий! Это очень важно! Вот нашли мне классную вещь, к примеру, «Человеческий голос» Жана Кокто. Его часто исполняют на фестивалях, поэтому, помню организаторы следующего фестиваля моноспектаклей в Албании так и сказали: «Только не Жан Кокто». Пришлось срочно делать другую вещь, уже по материалам Степана Сарыг-оола «Колыбельная». Следующая международная поездка у нас с Чойганой была в Монголию, на этот раз опыт в постановке «Гримерная» по пьесе Кунио Симидзу.</p>
      <p><b>— И, конечно, премьера нового моноспектакля «Эртине» 21 ноября 2025.</b></p>
      <p>— Да, эту постановку мне предложила главный режиссер Горно-Алтайского Национального театра Эмма Иришева. Я мечтала поработать с режиссером из другого региона. Спектакль по поэме «Эрjине» алтайской писательницы Сурайи Сартаковой, которую перевела еще 2 года назад наша Народная поэтесса Мария Кужугет, она так хотела увидеть постановку, но, к сожалению, ее не стало летом, прямо перед осенней премьерой. Очень жаль.</p>
      <p>Работа шла активно, репетировала я в Горном Алтае, это спектакль о матери, судьбе женщины, он оформляется музыкальными народными инструментами. Помогали мне наши именитые музыканты, они были участниками, направляли музыкой спектакль, вместе с приглашенным музыкантом из алтайской этногруппы Болотом Байрышевым. А реквизит один – пояс – всего один материал. Он выступает и поясом, и полотном, и ребенком.</p>
      <p><b>— Какие у Вас мысли или впечатления после Вашего творческого вечера-бенефиса?</b></p>
      <p>— Режиссерская работа очень четкая у Эммы Иришевой. А во второй части вечера – песни. Я давно мечтала спеть, воспользовалась моментом, сделала так как я хочу. Готовилась к этому год, для меня это было очень важно. Я как будто вышла на дистанцию, на соревнование с самой собой. Вспомнила всё: весь опыт, актерский стаж, школу. Всё помогает, никогда не забывай свои азы, с чего начинал. Это сцена, ты не имеешь права небрежно выходить, невозможно не подготовиться серьезно. На сцене ты как на ладошке. Творческий вечер требует особого подхода, очень волнительный процесс: сомневаешься, а желание горит, и ты продолжаешь работать.</p>
      <p><b>— А в каких проектах Вы бы хотели принять участие?</b></p>
      <p>Мне как-то в Москве удалось послушать художественное чтение Евгения Миронова под симфонический оркестр. И это стала одна из мечт - почитать под наш тувинский симфонический оркестр. Я иногда читаю стихи, берешь материалы, которые по душе и рассказываешь через поэзию о жизни. Конечно, есть еще желание поучаствовать в фестивалях, тем более отзывы театральных критиков уже имеются. И хотелось бы иметь театральную студию, учить детишек.</p>
      <p><b>— О детишках в театре, у Вас наверняка не раз спрашивали, как Вы решили стать актрисой, в детстве? Кто повлиял на Вас?</b></p>
      <p>Мы выросли можно сказать в театре, я каждый вечер с удовольствием смотрела на маму! На гастролях спектакль игрался каждый день, где мамочка умирала и я каждый день плакала.</p>
      <p>У меня не было сомнения, я была уверена, что буду актрисой, такое сильное внутреннее состояние. Из 5 детей Мунзуков только я пошла по стопам родителей. Как будто это было предназначено мне. Помню, мама одна из первых получила звание Заслуженной артистки РСФСР, я тогда была у нее в животике, она мне так и говорила: «Урум, ты со мной получила это звание.» И Кару в «Хайыраан бот» она играла вместе со мной под сердцем. А в 1973 г. я закончила школу, и в этот же год приехали преподаватели Высшего Театрального училища им. Б. Щукина, и я уверенно сообщила, что буду поступать. Единственная проблема была – не знала родной язык, меня взяли с одним условием, что я буду учить тувинский язык.</p>
      <p><b>— Сейчас среди молодых появляется хорошая тенденция учить родной язык, кто-то с нуля, кто-то подтягивает. Мы знаем и у Вас был опыт изучения родного языка уже во осознанном возрасте, поделитесь своими советами.</b></p>
      <p>Я очень благодарна Наталье Борисовне Дыртык-Кара! Очень важно, какой подход подбирает учитель, строгость нужна, но она нашла умелый подход, не заставляла в начале учить сложную грамматику, например, начала с простых стихов, спрашивала понимание перевода. Однокурсники тоже помогли мне, шутя, играючи, говорили только на родном со мной, штрафы платила за каждое слово не на тувинском. Родители поддержали, советовали сказки, газеты на родном читать. И система конечно важна. В первую очередь, главное – желание, я просто очень хотела играть. Я поставила себе цель.</p>
      <p><b>— А какие-то новые языки или другие хобби осваиваете?</b></p>
      <p>Изучаю английский уже много лет, в мобильном приложении занимаюсь, сын уже подшучивает надо мной. Без творчества невозможно жить, много тем хочется затронуть, не бросаю занятия пением, когда есть время – занимаюсь танцами, не с театралами, это совсем иначе.</p>
      <p><b>— Вы ведь даже и на баяне играете?</b></p>
      <p>Ха-ха, я для сдачи спектакля выучилась аккорды по урокам в интернете, спела песни в постановке. Жалею, что фортепиано не освоила, всю жизнь инструмент дома стоит, папа и старший брат играли, а я почему-то нет, вот сейчас хожу к педагогу. Говорю себе, что никогда не поздно учиться чему-то новому.</p>
      <p><b>— А велопробеги? Сколько Вы километров проехали в велозабеге в рамках фестиваля «Живая тропа Дерсу»?</b></p>
      <p>Да, действительно, мы проехали около 70 км. на велосипедах. Примерно от озера Чагытай до Кызыла, это было в 2015 году и с нами, участниками из Тувы, был спортсмен, профессиональный участник таких велозаездов из Красноярска. Я помню очень гордилась, мы не спортсмены, а вместе с профессионалом проехали этот путь, очень рада, что занимаюсь этим, продолжаю и сегодня долгие велопоездки, но уже по 20-30 км и меньше.</p>
      <p><b>— У Вас еще и опыт походов был?</b></p>
      <p>Да, была очень серьезная подготовка у нашей команды, по граммам рассчитывали вес туристических рюкзаков, весь маршрут, снаряжение, гардероб. Мы даже на Догээ в начале поднимались, в качестве тренировки. Ведь подъем предстоял непростой, на Монгун-Тайгу в октябре, снег уже пошел. (Высота горы Монгун-Тайга 3976 м.н.у.м. Прим.ред.) Но остановились мы у самой вершины, так как началась непогода, снег, была команда спускаться вниз. Но тем не менее, от ощущений, что я там была, я удивляюсь, хвалю себя. Это было трудно для меня, но благодаря нашей компании, командной подготовке, я такое удовольствие получила. Там такие цветочки маленькие растут, красивые, совсем другой запах воздуха. Я себе говорила: «Галя, молодец!» Молодые, не откладывайте ничего, когда есть сильное желание – дорога как будто сама открывается вам.</p>
      `,
      tuv: `
      <p>2026 чылдың мартта Тыва Республиканың В. Ш. Көк-оол аттыг национал хөгжүм-шии театры 90 харлаан! Театрның үндезилекчилериниң бирээзи Максим биле Кара-кыс Мунзуктар, бөгүн театрда оларның уруу Галина Максимовна ажылдап турар, ооң-биле чугаалашкаш, буянын, салым-чаяанын, хамык чүве кылыр, амыдыралга чүткүлүн силер-биле үлежиксеп тур бис.</p>
      <p>«Галина Максимовна Мунзук дээрге алдарлыг совет артисттерниң уруу, Максим биле Кара-кыс Мунзуктарның. Ол өг-бүлезинде хеймери болгаш ада-иезиниң оруун изээн чаңгызы! Аныяк турда шаажаң тураскаал дег турганын сактыыр-дыр мен! Бир дугаар Кызылга Дерсу Узаланың артисттери-биле ужуражып чедип кээш көрген мен, ынчан 18 харлыг турган. Ооң адазы – Максим Монгужукович Мунзук ол рольга өске улустар аразындан эң тааржыр болган. Галина Мунзук советтерниң эң тергиин артист школазын дооскан – Щукинниң училищезин, ооң соонда Тыва театрның алдарлыг артизи болган. Салым-чаяанныг, чараш, биче сеткилдиг, чөптүг! Каң кадыкшылдыг, хөй чедиишкинниг болзунам!»</p>
      <p>Ынчалдыр Мосфильмниң хоочуну, Владимир Васильев, олар дугайында чугаалап турган.</p>
      <figure>
        <img src="assets/images/articles/galina-munzuk.svg" alt="Галина Мунзук">
        <figcaption>Рис. 1. Галина Мунзук</figcaption>
      </figure>
      <p><b>— Бөгүн кандыг төлевилелдерде, шиилерде ойнап турар силер?</b></p>
      <p>— Театрга артист кыс кижиге белен эвес, узун назылыг болза, оон-даа берге, сценага амыдырал бир өскээр чоруур, рольдар эвээжей бээр. Ынчангаш 2025 чылда Моол Батболд Мьягмарнаран режиссернуң Юй Хуаның номунга тургустунган «Амыдырал» деп шиизинге роль алганыңга амырап тур мен. «Амыдырал»-ды чон дыка сонуургаан, меңээ болза ол дыка чугула турган, чүге дизе бичии роль деп чүве чок.</p>
      <p>Ооң соонда Эмилия Ховалыгның «Айлаң‑Кушкаш» деп чогаалынга тургустунган Айдыс Чадамбаның шиизинче мени ап алган. Мында энени ойнап турар мен, ында яңган бажың ээзин, ындыг ийи аңгы роль! Меңээ дыка солун болду, ажыктыг чыл болган, харын амырап, сорук киирип ажылдап турдум!</p>
      <p><b>— Эрткен чылдың төнчүзүнде оюңар база демдеглеп турдуңар ийик силер бе, ону театрга бенефис-биле эрттирген силер! Кандыг материал ап алган силер? Чүге? Силерге кандыг уткалыгыл?</br>
(Мунзук Галина джаз биле тыва ырылар ырлаан, оон «Эртине» деп чаңгыс ойнакчылыг шии болган)</b></p>
      <p>— Шагда-ла камерлиг чүвелерге сонуургалдыг турган мен, чаңгыс ойнакчылыг шииге база. Ынчан ону медерээн ышкаш, бистиң чаңгыскурсчувус Алексей Кара-оолович Ооржак мени биле Байыр-оол Зояны «Чиргилчиннер» деп шииге салган. Ол биске дыка улуг аас-кежик болган! Ол шииде үш чогаал бар, бис Зоя-биле үш аңгы роль ойнаан бис! Бо шиини 10 чыл ишти көргүзүп келген! Ийи артисттер, Зоя биле мен бүдүн республикага көргүскен бис, шупту кожууннарга. Хөй артисттерлиг улуг шииге ойнаарга бир өске, чаңгыс кижи-биле ойнаарга тускай деп болур. Чаңгыс ойнакчылыг шииге ойнаарга…Ол шуут өске! Сеткил бир өскээр ойнаар!</p>
      <p>Ооң соонда бис Чойган Херел-ооловна Санчай-биле чаңгыс ойнакчылыг шиини чогаадып эгелээн бис, ол мээң эжим, балетмейстер, хореограф-тургузукчу, мээң деткимчем. Баштайында чеже-даа берге турган болза, ол-биле кады ажылдавышаан күжүвүс, деткимчевис, күзеливис билип турган бис. Бис «Как же ты без меня?» деп шиини 2007 чылда Ийи дугаар «Северные встречи» деп шиилер фестивалынга Э. Мижиттиң сценарийи-биле тургускан бис. Ынчан мен эң эки артист ажыл дээш шаңнал алган мен. Ол улаштыр чүве кылыр, бодуңга бүзүрээр, өске фестивалдарга киржиринге улуг деткимче болгаш идиишкин болган.</p>
      <p><b>— Аңаа чаңгыс ойнакчылыг шиилер-биле төөгү төнмээн бе?</b></p>
      <p>— Чок-чок! Вера Васильевна артисттиң сөзү маңаа тааржыр: «Артист черле чаа роль күзээр! Ындыг тотпас улус ийин, ол артисттер». Чаа чаңгыс ойнакчылыг шииге материал дилээринге эңдере үе херек. Бир дугаарында эки, тааржыр сценарий турар ужурлуг! Дыка чугула ол! Меңээ, чижелээрге, Жан Коктонуң «Кижиниң үнү» деп шиизин тып берген-дир. Ону фестивальдарга хөй катап ойнаар, Албанияга болуп турган фестиваль организасттары «Чүгле Жан Кокто эвес» деп турганын сактыыр-дыр мен. Ынчангаш Степан Сарыг-оолдуң «Өпей ыры»-биле шии кылып далашкан бис. Чойгана-биле өске чуртче келир аян-чоруувус Моолче болган, ынчан Кунио Симидзунуң «Гримерная»-зын көргүзүп турган бис.</p>
      <p><b>— «Эртине» деп чаңгыс ойнакчылыг шиини 2025 чылдың ноябрь 21-те көргүскени.</b></p>
      <p>Ийе, ону меңээ Алдай Республиканың Национал театрның дарга режиссеру Эмма Иришева сүмелээн. Өске черден режиссер-биле ажылдаксап турган мен. Ол шии алдай чогаалчы Сурайя Сартакованың «Эрjине» деп поэмазынга тургустунган, Мария Күжүгет шүлүкчүвүс ийи чыл бурунгаар ону очулдурган, ол дыка көрүксеп турган ол шиини, эрткен чайын чок апарды шежил. Муңгаранчыг болган.</p>
      <p>Ажыл дарый чоруп турган, Алдайга белеткенип турган мен, ол ава дугайында, кыс кижиниң салымының дугайында шии, ыры-хөгжүмнүг. Меңээ бистиң алдарлыг хөгжүмчүлеривис дузалап турду, олар киржип, чалаан алдай Болот Байрышев-биле кады ажылдап турган. Ажыглаан реквизит – чаңгыс кур. Ол кур, пөс чурук, чаш кижи.</p>
      <p><b>— Силерниң бенефис кежээңер соонда кандыг бодал-саналдыг турдуңар?</b></p>
      <p>Эмма Иришеваның режиссер ажылы дыка тода. Кежээниң ийи дугаар кезээ ырылар турган. Шагда-ла ырлаксап турган мен, ынчангаш ону ажыглап бодумнуң күзелим-биле кылдым. Бүдүн чыл ишти белеткенип келген мен, меңээ ол чугула турган. Бодум-биле чаржып турган ышкаш болган. Шуптузун сактып келген мен: шупту чылдарым, артист ажылым, школаны. Шупту чүве дузалаар, ынчангаш дөзүн утпайн чоруур болза эки. Ол дээрге сцена-дыр, хамаан чок үнү болбас, албан эки белеткенир. Сценага адыш кырында ышкаш. Ындыг кежээ тускай белеткелдиг боор, ол белеткел дыка дүвүрелдиг: чигзинир-даа кижи, ынчалза-даа ажылдап-ла турар сен.</p>
      <p><b>— Кандыг төлевилелдерге киржиксээр-дир силер?</b></p>
      <p>— Москвага бир катап Евгений Мироновтуң симфониктиг хөгжүм-биле ойнап турганын көрген мен. Ол мээң күзелим апарган – база тыва шүлүктерни тыва оркестр-биле номчууру. Чамдыкта шүлүк номчуур кижи мен, материалды алгаш, шүлүктер таварыштыр чуртталга дугайында чугаалаар сен. Ынчалза-даа ам-даа фестивальдарга киржиксээр-дир мен, театр шүүгүзү эки харыы берген. Театр студиязын ажыдып алза, бичии артисттер өөредир.</p>
      <p><b>— Театрда бичии артисттер дугайында, силерден чаңгыс-даа катап эвес чүге артист апаар деп шиитпирлээниңерни айтырып турду ыйнаан. Кым силерниң үлегериңер болган?</b></p>
      <p>— Бис театрга өскен бис деп болур, кежээниң-не авамның шиилерин көөр турган мен! Гастрольдар болуп турда, ол шиини көргүзерге авамның маадыры өлүп каарга ыглап турган мен.</p>
      <p>Чаңгыс-даа чигзинмээн мен артист боор мен деп, иштимде черле ону билип турган мен. Мунзуктарның беш ажы-төлүнден чүгле мен ада-ием оруун изээн мен. Меңээ чаяап каан ышкаш. Авам бир дугаар РСФСР-ниң алдарлыг артист адын алганын сактыыр-дыр мен, ынчан ооң иштиңге турган мен, ол меңээ «Уруум, мээң-биле алган адың-дыр» деп чугаалап турган. «Хайыраан бот»-ка Караны авам база мен-биле иштиг тургаш ойнап турган. 1973 чылда школаны доозуптарымга Щукин аттыг Дээди Театралдыг училищези келген, кирер мен деп дорт чугаалаан мен. Берге чүве болза — ынчан тыва дылды билбес турган мен, тыва дылды албан өөренир мен деп дугуржулга-биле ап алган.</p>
      <p><b>— Амгы үеде аныяк улус аразында төрээн дылын өөренири делгерээн, чамдык улус эгезинден, чамдык улус сактып эглип турар. Силер төрээн дылыңар өөренип алганыңарны чугаалап бээр силер бе, каш сүме берип шыдаар силер бе?</b></p>
      <p>— Дыртык-Кара Наталья Борисовнага четтиргеним илередип тур мен! Башкының өөредир аргазы чугула, шыңгыы боору база чугула, ол меңээ тааржыр арга тыпкан, берге дүрүмнер өөретпейн турган, бөдүүн шүлүктерден эгелээн, очулганың утказын айтырып турган. Чаңгыскурсчуларым база дузалаан, ойнап-хөглеп, чүгле тывалап чугаалажып турган, тыва дылга чугааланмас болза, шииткел ап турган мен. Ада-ием деткээн, тоолдар сүмелеп турган, төрээн дылымга солуннар номчуп турган мен. Идепкейлиг боору чугула. Бир дугаарында болза күзел херек, мен дыка ойнаксап турган мен. Бодумга сорулга салып алган мен.</p>
      <p><b>— Чаа дылдар азы өске хоббилер өөренип турар силер бе?</b></p>
      <p>— Хөй чылдар ишти англи дыл өөренип тур мен, ам телефон таварыштыр, оглум мени каттырып турар. Хамык чүве кылбаска чалгааранчыг, амыдырал чорбас, хөй-ле темаларга ойнаксаар, ырлаарын октавайн турар мен, үе турда самнаар, театр кижилери-биле эвес, ол өске.</p>
      <p><b>— Баянга база ойнаар ийик силер бе?</b></p>
      <p>— Ха-ха, мен шии көргүзерде аккордтарны интернет таварыштыр өөренип алган мен, шупту ырыларын бодум ырлаан мен. Фортепианога өөренип албаанынга хомудап тур мен, бажыңымда чыдар ол, ачам биле улуг акым ойнаар турган, мен ойнавас болган мен, ам бо башкы-биле өөренип тур мен. Кажан-даа чаа чүве өөрениринге орай эвес.</p>
      <p><b>— Ам тергелээриңер? «Живая тропа Дерсу» фестиваль үезинде болуп турган терге чарыжынга кайы хирени маңнадыңар?</b></p>
      <p>— Ийе, бис 70 хире километрни тергелерге аштывыс. Чагытайдан Кызылга чедир, ол 2015 чылда болуп турган, Тывадан чаржыкчылар-биле Красноярсктан профессионалдыг киржикчи база турган. Дыка чоргаарап турган мен, спортчулар эвес-даа болзувусса, ол кижи-биле кады бүдүн орукту ажыпкан бис деп, ам-даа тергелеп турар мен, узун оруктарны база эртип турар мен, 20-30 км дээш.</p>
      <p><b>— Турисчи походтарга база киржип турган ийик силер бе?</b></p>
      <p>— Ийе, бистиң бөлүүвүс шыңгыы белеткел эрткен, граммнап тургаш барбаларывыс чыып турдувус, шупту чүвелерни шиитпирлеп турдувус: орукту, хепти, херекселдерни. Баштайында Дөгээже белеткенип үнүп турдувус. Үнери белен эвес турган, Мөңгүн-Тайга кырынче, ынчан хар чаапкан. Эң бедик чериниң чанынга четкеш баткан бис, хар чаапкан боорга бадыңар дээн. Ынчалза-даа аңаа турганы безин улуг чедиишкин, бодумну мактап чоруур мен. Меңээ дыка берге болган, ынчалза-даа бистиң бөлүүвүс, белеткел бар боорга дыка эки эрткен. Ында бичии чечектер өзүп турар, агаары шуут тускай. Бодумга «Галя, кыс-хей!» деп чугаалап турган мен, Аныяктар, чүнү-даа чылдырбаңар, күзел бар болза, бурунгаар! Оруктар боттары ажыттынып эгелээр.</p>
     `,
    },
  },
  {
    id: 'manikyur-ne-muzhskoe-delo-aziyat',
    rubricSlug: 'intervyu',
    title: {
      rus: `Маникюр не мужское дело? разговор с Азиатом про свободу быть собой`,
      tuv: `Маникюр эр кижиниң херээ бе? Чоргаар хостуг болуру дугайында Азиат-биле чугаа`,
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Кто определяет какие профессии могут быть мужскими, а какие женскими? Должен ли быть у профессии свой гендер? Ответы на эти вопросы в нашем интервью с Азиатом, парнем, который разрывает все шаблоны и ломает устоявшиеся стереотипы.</p>
      <figure>
        <img src="assets/images/articles/manicure-aziat.svg" alt="Азиат">
        <figcaption>Рис. 1. Азиат</figcaption>
      </figure>
      <p><b>— Расскажи немного о себе и о своем детстве.</b></p>
      <p>— Меня зовут Азиат, мне 18 лет, я родом из Ак-Довурака. Мое детство было обычным: школа, друзья, семья. С раннего возраста я был довольно самостоятельным, любил пробовать что-то новое и искать себя.</p>
      <p><b>— Каким было твоё представление о мужской роли, когда ты рос? Какие ожидания к тебе предъявлялись как к мальчику? Были ли установки, что работа мастером маникюра это не мужское занятие?</b></p>
      <p>— Когда я рос, в целом, как и у многих, было представление, что мужчина должен быть сильным, зарабатывать деньги, обеспечивать семью. Но в моей семье не было жестких рамок или давления. Никто не говорил, что какие-то профессии «не мужские». Наоборот, меня поддерживали в любых начинаниях.</p>
      <p><b>— Как ты пришёл в маникюр? Это был осознанный выбор или скорее случайность?</b></p>
      <p>— В маникюр я пришел в 14 лет. Сначала это был просто интерес – мне стало любопытно попробовать. Можно сказать, что это произошло случайно, но со временем я понял, что мне это действительно нравится, и начал развиваться в этом направлении уже осознанно.</p>
      <p><b>— Как отреагировали близкие и окружение, когда ты начал работать мастером маникюра?</b></p>
      <p>— Близкие отреагировали очень положительно. С первых дней семья меня сильно поддерживала, особенно отец – он всегда помогал. Никогда не было разговоров о том, что это «не мужская работа». Наоборот, меня поддерживали и даже помогали двигаться вперед.</p>
      <p><b>— Повлияла ли эта работа на твоё понимание гендера и ролей? Изменилось ли твоё представление о мужественности? Что для тебя сегодня значит быть мужчиной?</b></p>
      <p>— Эта работа, конечно, повлияла на мое понимание гендера и ролей. Я понял, что нет «мужских» или «женских» профессий – есть то, что тебе нравится и в чем ты хочешь развиваться.</p>
      <p>Мое представление о мужественности тоже изменилось. Сейчас для меня быть мужчиной – это не про стереотипы, а про ответственность, уважение к себе и другим, умение поддерживать близких и идти своим путем, несмотря на мнение окружающих.</p>
      <p><b>— Как ты понимаешь феминизм? Считаешь ли ты себя союзником феминистского движения?</b></p>
      <p>— Феминизм я понимаю как движение за равные права и возможности для всех. Я поддерживаю эту идею и считаю, что важно уважать выбор каждого человека, независимо от пола.</p>
      <p><b>— Что бы ты сказал людям, которые считают, что маникюр – это не мужское дело?</b></p>
      <p>— Людям, которые считают, что маникюр -– это не мужское дело, я бы сказал: не стоит ограничивать других своими стереотипами. Каждый человек вправе выбирать то, что ему нравится. Главное – быть профессионалом в своем деле и получать от этого удовольствие.</p>
     `,
      tuv: `
      <p><Кайы ажыл эр, а кайызы кыс деп кым айтып турарыл? Ажыл эр-кыс (гендерлиг) чоруктуг турар ужурлуг бе? Бо айтырыгларның харыыларын Азиат-биле чугаавыста номчуп болур силер. Азиат тускай оол, ниитилелде тургустунган стереотиптерни өскертип турар. /p>
      <figure>
        <img src="assets/images/articles/manicure-aziat.svg" alt="Азиат">
        <figcaption>Рис. 1. Азиат</figcaption>
      </figure>
      <p><b>— Бодуңнуң дугайында болгаш чашкы үең дугайында бичии чугаалап бээр сен бе.</b></p>
      <p>— Мээң адым Азиат, 18 харлыг мен, Ак-Довурак хоорайга төрүттүнген мен. Мээң чашкы үем анаа өске улустуң ышкаш турган: школа, эш-өөр, өг-бүле. Бичиимден тура, мен бот-тускайлаң, чаа чүүлдерни шенеп, бодумну шенеп тып алырынга ынак турган мен.</p>
      <p><b>— Өскен тудум эр кижиниң ролюн канчаар көрүп турган сен? Эр кижи бооруңга сеңээ кандыг негелделер турган? Өг-бүлеңде маникюржу болуру эрсиг эвес деп санап турган бе?</b></p>
      <p>— Мен өзүп турар үемде, өске улус ышкаш, эр кижи күштүг, акша-төгерик ажылдаар, өг-бүлезин хандырар ужурлуг деп бодалдыг турган мен. Ынчалза-даа мээң өг-бүлемде шыңгыы кадыг кызыгаарлар болгаш базыышкыннар турбаан. Кым-даа меңээ чамдык ажылдар "эр эвес" деп чугаалаваан. Харын-даа, өг-бүлем мээң бүгү-ле ажыл-херээмни деткиир турган.</p>
      <p><b>— Маникюр ажылынче канчап кире берген сен? Ол ажыл сээң бодуңнуң шилилгең бе азы душ бооп ажылдай берген сен бе?</b></p>
      <p>— Мен 14 харлыымда-ла маникюр кылып эгелээн мен. Эгезинде чүгле сонуургал турган — ону шенеп көөрүн сонуургап турган мен. Душ бооп ажылдай берген деп болур, ынчалза-даа үе эрткен тудум, меңээ бо ажыл дыка сонуурганчыг болган, ону эскергеш бо угланыышкын-биле бот-медерелдиг сайзырап эгелээн мен.</p>
      <p><b>— Сен маникюржу кылдыр ажылдап эгелээриңерге, өг-бүлең болгаш эш-өөрүң сени канчаар хүлээп алган?</b></p>
      <p>— Мээң өг-бүлем дыка эки хамаарылгалыг болган. Эгезинде-ле өг-бүлем мени дыка деткип турган, ылаңгыя ачам – ол үргүлчү меңээ дыка дузалаар турган. "Эр кижиниң ажылы эвес" деп чугаа кажан-даа турбаан. Харын-даа олар мени деткип, бурунгаар чүткүүрүмге безин дузалажып турганнар.</p>
      <p><b> — Бо ажыл сээң эр-кыс (гендерлиг) рольдар дугайында билиглериңге салдар чедирген бе? Эр кижиниң дугайында бодалыңны өскерткен бе? Бо хүнде эр кижи болуру сеңээ кандыг уткалыгыл?</b></p>
      <p>— Ийе, маникюр ажылы мээң эр-кыс (гендерлиг) рольдар дугайында билиглеримге салдарлыг болганы чугаажок. "Чүгле эр" азы "чүгле кыс" ажылдар чок деп билип кагдым — чүгле силерниң сонуургаар болгаш сайзыраар күзелдиг ажылыңар бар.</p>
      <p>Эрсиг чорук дугайында билиглерим база өскерилген. Ам, меңээ болза, эр кижи болуру дээрге стереотиптер эвес, а харысаалга, бодунга болгаш өске улуска хүндүткел, чоок улузун деткиири, өске улустуң бодалының аайы-биле турбайын, бодунуң оруун тып алыры.</p>
      <p><b>— Феминизмни канчаар билип турар сен? Бодуңну феминистиг шимчээшкинниң эвилелчизи деп санаар сен бе?</b></p>
      <p>— Мен феминизмни кижи бүрүзүнге дең эргелер болгаш кижи бүрүзүнге эки аргалар шимчээшкинни деп билип тур мен. Мен бо бодалды деткип, эр-кыс хамаарылга чокка кижи бүрүзүнүң шилилгезин хүндүлээри чугула деп санаар мен.</p>
      <p>— Маникюр ажылын эр кижиниң ажылы эвес деп бодаар улуска чүнү чугаалаар сен?</p>
      <p>— Маникюрну эр улуска таарышпас деп бодаар улуска мынча дээр мен: өскелерни бодуңарның стереотиптериңер-биле кызыгаарлаваңар. Кижи бүрүзү бодунга тааржыр чүүлдү шилип алыр эргелиг. Кол-ла чүве бодуңнуң ажылыңга профессионал болуру оонам аңаа өөрүп чорууру. </p>
      `,
    },
  },
  {
    id: 'muzhchiny-rabotayut-ortopedami-khirurgami',
    rubricSlug: 'intervyu',
    title: {
      rus: `“Мужчины работают в основном ортопедами, хирургами” - Интервью с представительницей младшего медперсонала`,
      tuv: `“Эр эмчилер колдуу ортопед, хирургтар” — Биче эмнелге ажылдакчызы-биле чугаа`,
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Мы взяли анонимное интервью у женщины, которая является частью младшего медицинского персонала. Сегодня в Республике Тыва большую часть младшего медицинского персонала составляют женщины, работающие во благо здоровья населения вместе с врачами. Однако, будучи людьми работающими в государственных учреждениях, они сталкиваются и с проблемами тоже. Приглашаем к прочтению об этом и других деталях. Делитесь своими мыслями в комментариях.</p>
      <p><b>— Какое соотношение мужчин и женщин в медицинской сфере в Туве? Заметна ли разница между врачами и младшим медперсоналом?</b></p>
      <p>— Женщин больше, мужчин мало. Разница между врач:инями и младшим персоналом заметна, очевидна, среди врач:инь есть люди, которые видят себя выше, чем остальные.</p>
      <p><b>— С какими проблемами сталкивается младший медперсонал в медучреждениях Тувы? Какие вопросы скрываются, хотя на поверхности?</b></p>
      <p>— Зарплата, которую получает младший медперсонал мизерная, а работы очень много. Это очевидная проблема, которую никак не могут решить.</p>
      <p><b>— Правда ли, что в основном девушки выбирают медицинскую профессию? Как вы думаете, с чем это может быть связано?</b></p>
      <p>— Да, это правда, медицинскую профессию выбирают в основном девушки, я думаю, что мужчины просто не хотят работать на участках, где нужно принимать много людей, а среди этих людей есть персоны с разными характерами, это сложно. Мужчины в основном работают ортопедами, хирургами.</p>
      <p><b>— Вы работали в разных медучреждениях. Как вы думаете, какая разница между работой в этих медучреждениях, какая ситуация с социальной поддержкой?</b></p>
      <p>— С точки зрения социальной поддержки, среди мест, где я работала, в больницах, где проводят платные обследования справедливо платят за работу, потому что сама больница зарабатывает больше. В больницах, где отсутствуют платные обследования даже рост МРОТ, который получает медперсонал, отсутствует, хотя говорят, что должны быть надбавки.</p>
      <p><b>— Какие взаимоотношения между вра:чинями и младшим медперсоналом? Зависит ли они от возраста, национальности или пола?</b></p>
      <p>— В целом я могу сказать, что хорошие взаимоотношения, но есть случаи, когда люди, проработавшие много лет в больницах, начинают кричать и смотреть свысока на новеньких, от национальности и пола это не зависит.</p>
      <p><b>— Какая разница между кожуунами и Кызылом? Какая есть разница между Тувой и другими регионами? Что вы слышали?</b></p>
      <p>— Разница большая. Люди в Кызыле очень часто ходят в медучреждения, а поверх этого есть люди из кожуунов, которые ходят в городские больницы. В кожуунские больницы жители редко хотят.</p>
      <p>Между Тувой и другими регионами большая разница в зарплатах: в Туве мизерные зарплаты, а работы и людей очень много, в других регионах люди записываются заранее к врачам, приходят в записанное время, а зарплата 100% выше тувинской, народ тоже воспитанный. В Туве люди не знают, как записываться заранее к врачам, даже после объяснения они не могут понять.</p>
      <p><b>— Есть ли случаи коррупции в медучреждениях, например, махинаций с бюджетом или случаи найма своих родственников? Распространено ли это?</b></p>
      <p>— Судя по разговорам, такое есть. Распространено.</p>
      <p><b>— Что должны знать люди, посещающие медучреждения? Каких правил стоит придерживаться?</b></p>
      <p>— Нужно учиться соблюдать этику, нужно обязательно записываться перед походом в больницу, еще стоит уважать работников медучреждений.</p>
      <p>Труд медсестер, санитарок и т.п. очень тяжелый, оценивался, как забота о пациентах, уборка, поддержка, готовка, кормление и т.д. Все эти функции исторически приписывались женщинам и считались в работе продолжением естественных женских функций, в то время, как работу мужчин ассоциировали обычно с техническими и управленческими специальностями.</p>
      <p>Отсюда и преобладание женщин в профессии, низкая оплата труда, хотя помощь в работе врач:иням, поддержка чистоты и эмоционального состояния пациентов, забота и другая тяжелая работа является очень важной, незаменимой и неоценимой в работе всей больницы.</p>
     `,
      tuv: `
      <p>Аноним биче эмнелге ажылдакчы кыс-биле чугаалаштывыс. Амгы үеде Тывада биче эмнелге ажылдакчыларның хөй кезии кыс улус, олар эмнелгелерде чоннуң кадыкшылы дээш эмчилер-биле кады хүннүң-не ажылдап турар. Ынчалза-даа олар база кижилер бооп, күрүне черге ажылдап турар болгаш, бергелерге таваржып турар. Ооң дугайында номчуп сонуургарыңарга чалап тур бис. Бодуңарның бодалдарыңар база бижиңер.</p>
      <p><b>— Тываның эмнелгелеринде кыс биле эр чон кайы хире сан тургузуу-биле? Эмчилер биле биче эмнелге ажылдакчылар аразында ол ылгал көскү бе?</b></p>
      <p>— Кыс чон көвей, эр чон эвээш. Эмчилер биле биче эмнелге ажылдакчылар аразында ылгал дыка көскө, илдең, эмчилер аразында арай боттарын өөрү көрдүнер эмчилер бар.</p>
      <p><b>— Биче эмнелге ажылдакчылары кандыг бергелерге таваржып турар Тываның эмнелгелеринде? Кандыг айтырыглар чажыт, ынчалза-даа көөрге илдең?</b></p>
      <p>— Биче эмнелге ажылдакчыларының ап турар шалыңы дыка эвээш, кылыр ажылы көвей, ол айтырыг көскү, ынчалза-даа орта шиитпирлеттинмейн турар.</p>
      <p><b>— Эмчи эртемни хөй кезиинде кыс улус шилип турары шын бе? Чүге ындыг деп бодаар-дыр силер?</b></p>
      <p>— Ийе, шын, эмчи эртеминче колдуунда кыс улус өөренип турар, мен бодаарымга эр улус колдуу участоктарга ажылдаксавас деп бодаар мен, чуге дизе хөй чон хүлээр, ол кээп турар чон аразында кандыг-даа аажы-чаңныг кижилер бар, берге бооп турар. Эр эмчилер колдуу ортопед, хирургтар бооп турар.</p>
      <p><b>— Кожууннар биле Кызыл аразында кандыг ылгал бар? Ам Тыва биле өске регионнары деңнээр болза? Чүнү дыңнаан силер?</b></p>
      <p>— Ылгал дыка улуг. Хоорайда чон дыка көвей келир эмнелгелерже, ооң кырындан кожуун чону база хоорайже кээп эмчилээрлер, кожуун эмнелгелеринде ынча хөй чон эмнелгеже келбейн турар.</p>
      <p>Тыва биле өске регионнарның акша-шалыңы дыка ылгалдыг: Тывада шалың дыка эвээш, кылыр ажылы-даа, чону-даа көвей, өске регионнарда чон эмнелгеже кээрде эртежик бижиттирип алгаш, хүлээринче шагында чедип келир, шалыңы база 100% Тывадан көвей, чону база чурумнуг бооп турар, Тываның чону шуут эртежик бижиттирип алыр деп чүве билбес, чугаалап тайылбырлаарга-даа билбес бооп турар.</p>
      <p><b>— Эмчилер биле биче эмнелге ажылдакчылар аразында харылзаа кандыг? Ол харылзаа назы-харындан, сөөк-язызындан азы эр-кыс хиндиинден хамааржыр бе?</b></p>
      <p>— Чогум харылзаа ажырбас, эки деп болур, ынчалза-даа, ийе, хөй чыл ажылдаан ажылдакчылар чаа ажылдап келген ажылдакчыларже алгырып, куду көре бээр байдалдар база тургустунуп турар, сөөк-язызындан, эр-кызындан чогум хамаарышпас.</p>
      <p><b>— Силер аңгы-аңгы эмнелгелерге ажылдап турган силер, янзы-бүрү эмнелгелерниң аразында ылгалы кандыгыл, социал байдал талазы-биле?</b></p>
      <p>Социал байдалы-биле, мээң ажылдап турган эмчилеримде болза, кайда өртектиг аңгы-аңгы шинчилгелер эртип турар, ол эмнелгелер хөй акша ажылдап ап турарындан, ажылдап турар эмчи ажылдакчыларыңга төлеп берип турар шалыңы шору бооп турар, а өртектиг шинчилге чок эмнелгелерде ажылдакчыларның алыр шалыңы МРОТ өзерге-даа, өспес бооп турар.</p>
      <p><b>— Эмчилер биле биче эмнелге ажылдакчылар аразында харылзаа кандыг? Ол харылзаа назы-харындан, сөөк-язызындан азы эр-кыс хиндиинден хамааржыр бе?</b></p>
      <p>— Чогум харылзаа ажырбас, эки деп болур, ынчалза-даа, ийе, хөй чыл ажылдаан ажылдакчылар чаа ажылдап келген ажылдакчыларже алгырып, куду көре бээр байдалдар база тургустунуп турар, сөөк-язызындан, эр-кызындан чогум хамаарышпас.</p>
      <p><b>— Кожууннар биле Кызыл аразында кандыг ылгал бар? Ам Тыва биле өске регионнары деңнээр болза? Чүнү дыңнаан силер?</b></p>
      <p>— Ылгал дыка улуг. Хоорайда чон дыка көвей келир эмнелгелерже, ооң кырындан кожуун чону база хоорайже кээп эмчилээрлер, кожуун эмнелгелеринде ынча хөй чон эмнелгеже келбейн турар.</p>
      <p>Тыва биле өске регионнарның акша-шалыңы дыка ылгалдыг: Тывада шалың дыка эвээш, кылыр ажылы-даа, чону-даа көвей, өске регионнарда чон эмнелгеже кээрде эртежик бижиттирип алгаш, хүлээринче шагында чедип келир, шалыңы база 100% Тывадан көвей, чону база чурумнуг бооп турар, Тываның чону шуут эртежик бижиттирип алыр деп чүве билбес, чугаалап тайылбырлаарга-даа билбес бооп турар.</p>
      <p><b>— Эмнелгерде акша азы өске чүвелерни “чиир”, боттарының төрелдерин хүлээр ындыг байдал бар бе? Ол нептереңгей бе азы ховар бе?</b></p>
      <p>—Улустуң чугаазы-биле бар бооп турар, нептереңгей бооп турар.</p>
      <p>— Эмнелгеге кээп турар кижилер чүнү билир болза эки? Кандыг дүрүмнерни албан сагыыр?</p>
      <p>— Этиканы сагып өөренир болза эки, эмнелгеже кээрде албан бижиттирип өөренир болза эки, база эмнелге ажылдакчыларын хүндүлеп өөренир болза эки.</p>
      <p>Медсестраларның, аштакчыларның ажылы берге, ыйнаар аарыг улусту азыраары, аштаары, дузалажыры, чемгерери кирер. Ол функцияларны шуптузун кыс улуска тааржыр деп бодап турган, кыс улусту ынчалдыр чаяап каан деп, а эр улусту техниктиг, чагырар ажылдар-биле.</p>
      <p>Ынчангаш бо ажылдарда кыс улус көвей, оларның шалыңы эвээш. Эмнелгелер эмчилерге дуза чокка, арыг-силиг болбас болза, аарыг улуска дуза чок боор болза, өске берге ажылдарны кылбас болза, ажылдап безин шыдавас, ынчангаш биче эмнелге ажылдакчыларның ажылы дыка чугула.</p>
     `,
    },
  },
  {
    id: 'intervyu-s-zhenoi-uchastnika-svo',
    rubricSlug: 'intervyu',
    title: {
      rus: '“Каждый день просыпаюсь и молюсь…” — интервью с женой участника СВО',
      tuv: '“Хүннүң-не оттуп кээш тейлеп-ле турар мен…” — ТШО киржикчизиниң кадайы-биле чугаа',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>К нам обратилась жена участника СВО с желанием дать анонимное интервью. Мы устроили разговор и публикуем мысли этой женщины. В интервью поднимаются острые социальные вопросы.</p>
      <p>ВАЖНО: мнение редакции может отличаться от тех, что в интервью.</p>
      <p><b>Знакомство</b></p>
      <p>У меня четыре ребенка. Я замужем, в 2015 году мы с мужем создали свою семью, когда я была студенткой, а в 2016 году у нас родился старший сын. В 2020 году мы перестали вместе жить, в нашей семье были трудности. Оказалось, что в это время муж уехал воевать в другие страны. Сама я сейчас работаю швеёй.</p>
      <p><b>СВО</b></p>
      <p>В 2022 году, когда началась СВО, я не поверила. Как в современном мире может идти <СВО>*? Я не верила, что люди теряют жизни. Когда началась СВО, мне позвонила свекровь, сказав, что муж хочет поговорить с детьми по видеосвязи. Когда он позвонил, оказалось, что он служил в другой стране, сообщил, что отправляют в Украину.</p>
      <p>В моей психике это отпечаталось очень тяжело. Мне было тревожно, потому что даже если мы не жили вместе два года, он отец моих детей и человек, с которым я вместе строила семью. После разговора я много плакала. Я молилась и очень надеялась на то, что его не отправят. По истечении двух недель позвонила мать мужа, она плакала и говорила, что его отправляют в Украину, и что он наверное умрет там.</br>
      *в оригинале было другое название СВО
      </p>
      <p>Этот разговор был очень тяжелый. В моем воспитании говорить такое значит зазывать беду, поэтому я расстроилась. Неужели обязательно должно быть так? Я всегда хочу, чтобы отец моих детей был жив.</p>
      <p>Мой муж всегда заходил с штурмовым отрядом. По его рассказам из 200 людей только 8 возвращаются обратно, мне страшно об этом думать. После получения ранения он вернулся домой, увиделся с детьми. После полугода мы решили восстановить семью, у нас родились ещё дети. В 2023 году мы заключили брак. Как только рана зажила, он ушел снова.</p>
      <p><b>Изменения в семье</b></p>
      <p>Очень тяжело. Нужно согревать дом, ставить печку, заниматься всеми домашними и другими делами. Возить детей, этим начинает заниматься мать. Я даже оставляла младших одних дома и убегала отвозить детей в школу.</p>
      <p>Думаю, что это очень тяжело и для детей, не важно, какие отношения у ребенка с родителями. Я каждый день просыпаюсь и молюсь, даже проснувшись ночью, чтобы он вернулся, зажигаю свечку, прошу у огня, чтобы муж вернулся.</p>
      <p><b>СВО и стереотипы</b></p>
      <p>В обществе есть мнение, что жены СВО-шников обнаглели. Это не относится ко всем, но есть люди, которые могут быть так описаны, конечно. Я считаю, это острая социальная проблема, никто не идет на СВО от хорошей жизни. Если говорить открыто, люди едут туда, чтобы найти работу, оплатить долги, ради детей. Не правильно говорить, что уехавший плохой, а оставшийся такой.</p>
      <p><b>Государственная поддержка?</b></p>
      <p>Мы не платим за садик, детей зовут на разные праздники. Говорят, что сразу дают место в садике, это ложь. Я судилась, требовала, чтобы дали какие-то блага, я сама ездила и объясняла снова и снова  свою ситуацию. То, что дают бесплатно уголь тоже неправда. То, что люди проходят без очереди в больницах, это зависит от характера человека. Если у меня есть время, я отстою, но я никогда не показывала свою наглость.</p>
      <p>Некоторые жены СВО-шников могут быть наглыми. Например, в одной из историй в социальной сети я увидела, что сын моей знакомой плакал в садике, учителя попросили забрать его и подарок, а она начала говорить “Я эти конфеты каждый день покупаю нах*й”. Это было некрасиво, показалось, что она показывала свое богатство. <СВО>* когда-то же закончится, поэтому нужно быть в здравом уме, не вести себя так нагло.</br>
      *в оригинале было другое название СВО
      </p>
      <p><b>Психологическое состояние</b></p>
      <p>Когда муж вернулся после ранения и мы снова начали жить вместе, я заметила, что у него сильно изменилась личность. Он стал сожалеть больше, вспоминать друзей, чаще стал плакать. Я боюсь, потому что люди на войне видят многое, характер человека становится жестким. Несмотря на то, что человек милосердный, он все равно становится холодным, испытывает больше ненависти к другим национальностям.</p>
      <p>Никакой психологической помощи не оказывают. Они волнуются о многом, могут отправить хоть завтра обратно, а они не могут идти против закона. Начиная получать внезапно 300 тысяч рублей, а не 30 тысяч, люди не замечают, как меняются, начинают покупать дорогие айфоны, машины. После СВО же нужно будет вернуться в нормальную жизнь. Возникнет вопрос: смогут ли они потом давать своим детям в день 200-300 рублей? Это все равно скажется негативно на их самооценке, не нужно поэтому учить детей любви к деньгам.</p>
      <p><b>Надежды</b></p>
      <p>Я очень жду завершения. Много людей теряют своих близких, дети остаются без отцов. Не верно сгребать всех в одну кучу, у каждого своя история и ситуация. Нужно делать места социальной помощи, чтобы люди не оставались одни. Например, фабрики, которые могут объединять людей, чтобы работа была в обществе. Жены, потерявшие мужей, очень страдают от одиночества.</p>
      `,
      tuv: `
      <p>Биске ТШО киржикчизиниң кадайы бодунуң бодалдарын илередири-биле бижээн. Бис ол кыс-биле чугааны кылгаш, ооң бодалдарын үндүрүп тур бис. Янзы-бүрү чидиг айтырыглар дугайында ол чугаалап турар.</p>
      <p>ЧУГУЛА: редакцияның санал-бодалы өске болуп болур.</p>
      <p><b>Таныжылга</b></p>
      <p>Мен болза дөрт ажы-төлдүг мен. Өөм ээзи-биле бадылгалыг чурттап чоруур бис, 2015 чылда, мээң сургуул үемде, өг-бүлени туткан бис. 2016 чылда улуг оглувус төрүттүнген. 2020 чылда чурттавайн барган бис, өг-бүлевиске берге үелер тургустуна берген. Ол үеде өөм ээзи дайылдажып чорупкан болган өске чурттарже. Амгы үеде бодум дааранып турар мен.</p>
      <p><b>ТШО</b></p>
      <p>2022 чылда ТШО эгелей бээрге, бүзүревейн турган мен. Канчап амгы үеде <ТШО>* болуп турар дээштиң, улустуң амы-тыны үстүп турар дээш бүзүревейн турган мен. Ол эгелей берген үеде өөм ээзиниң авазы долгап кээш видеолап долгап болур дугаарың берем дээн, ажы-төлүнче долгаксап турар болган. Долгап келзе, өске чуртка дайылдажып турган, ам Украина чоруурум ол дээн.</p>
      <p>Мээң сагыш-сеткилимге дүвүрезинниг тургустуна берген. Ийи чыл кады чурттаваан-даа болза, ажы-төлүмнүң ачазы, кады чуртталга, өг-бүле тудуп чораан кижи боорга сагыш човаап турган мен. Оон чугаалашкан соонда, дыка муңгарап ыглап турган мен. Иштимде тейлеп, чорбайн барган болза деп идегеп турган мен. Ийи недель болганда авазы долгааш ыглап, Украинаже чортупкан, ам чок апаар эвес бе чугааланган.</br>
      *чугаазында ТШОнуң өске ады турган
      </p>
      <p>Ол чугаа база дыка берге болган. Кижизидилгемде ынчаар чугаалаары багай чүвени кыйгырып турар ышкаш, ынча дээрге хомудай берген мен. Албан ындыг боор ужурлуг эвес? Ажы-төлүм ачазы черле дириг чоруурун күзээр мен.</p>
      <p>Ашаам штурмнаар кезээнде. Ийи чүс кижиден чүгле сези үнүп кээр дээрге, бажымда ол коргунчуг бодал артып каан. Кемдээшкин алгаш ол чанып келген, ажы-төлү-биле ужурашкан. Чартык хире чыл эрте бээрге, өг-бүлевис тудуп катап чурттай берген бис, база ажы-төлдүг апарган бис. 2023 чылда бадыланчып алган бис. Балыы экижий бээрге, катап чорупкан .</p>
      <p><b>Өг-бүледе өскерлиишкиннер</b></p>
      <p>Дыка берге боор чорду. От-көс салыр, шупту өг-бүлениң иштики, даштыкы ажылдарын чааскаан кылыр. Ажы-төлдү сөөртүр, ие кижи кылыр апаар. Бичиилерин боттарын арттырып кааш-даа, школаже чедирип турган мен.</p>
      <p>Ажы-төлдүң сагыш-сеткилинге берге деп бодаар чордум, чеже-даа көрүшпес болза. Мен хүннүң-не оттуп кээш тейлеп-ле турар мен, дүне-даа, чуланы кыпсыыр, от ээзинден айтырар мен чанып кээрин.</p>
      <p><b>ТШО болгаш янзы-бүрү бүзүрелдер</b></p>
      <p>Ниитилелде ТШО киржикчилериниң кадайларының туразы улуг деп чугаалар бар. Ол кижи бүрүзүнге хамаарышпас, ынчалза-даа ындыг кижилер бар, туразы улгады берген. Ол дээрге базы дыка берге социалдыг айтырыг, ынаар кым-даа эки амыдыралдан чорбас. Ажыы-биле чугаалаарга, ажыл-херээн кылып алыр дээш, өрелерни төлеп аар дээш, ажы-төлү дээш чоруп турар. Чорупкан кижи багай, чорбаан кижи ындыг дээрге база меге.</p>
      <p><b>Чиигелделер?</b></p>
      <p>Уруглар сады дээш төлевейн турар бис, байырлалдарже кыйгырар. Садка олут дораан бээр деп чугаалар бар, ол ындыг эвес. Шүүгү-биле ону сүрүп негеп турдум, катап-катап бодум тайылбырлап тургаш чедип аап турдум. Халас хөмүр бээр деп чүве база меге. Эмчилерге оочур чок эртери кижиниң арын-нүүрүнден хамааржыр. Чайым бар болза, туруптар мен, чогум мен ынчалдыр турам көргүспээн мен.</p>
      <p>Чамдык ТШО киржикчилериниң кадайларының туразы улгадып турар. Бир чижек: бир таныыр кижимниң социал четкизинде ооң оглу ыглап туруп берген болган, башкылар ап алыңар дээн, ол хүн ёлка боор турган, белээн база ап аар силер дээн. Ол кижи “Я эти конфеты каждый день покупаю нах*й” дээн, меңээ дыка чүдек болган, байыыргап турары шежил, чараш эвес. <ТШО>* черле төнүп каар, ынчангаш кезээде миниишкинниг, оожум чоруур болза эки.</br>
      *чугаазында ТШОнуң өске ады турган
      </p>
      <p><b>Сагыш-сеткил</b></p>
      <p>Балыглангаш чанып кээн үезинде катап чурттай бээривиске, ашаамның сеткили бир өске апарган боор чорду. Кээргээчел, эш-өөрүн сактыр, карааның чажы төктү бээр. Ол дээш коргар мен, олар хөй чидириглерни көрген, каржы апаар деп бодаар чордум. Сагыш-сеткили чеже-даа кээргээчел болза, дөмей-ле соок апаар, өске сөөктүг улуска харылзаазы өскерли бээр.</p>
      <p>Кандыг-даа психологтуг дуза чок. Хөй-ле чүүлдү бодап чоруур, кезээде дүвүрелде. Кажан кыйгырыптары билдинмес, херек болза эртен дораан чортуптар, кижи хоойлуга удурланып шыдавас. 30 муң акша ап тургаш, хенээртен 300 муң акша ап эгелээрге, улус билбейн баар аан. Анаа бөдүүн чуртталга чурттап турган болза, айфон, аар өртектиг машиналыг чоруп эгелээр, ам дайын соонда бөдүүн чуртталгаже эглир апаар шежил. Дыка берге айтырыглар тургустунуп кээр: хүннүң-не ажы-төлүнге 200-300 акша олар берип шыдаар бе? Ол оларның сагыш-сеткилинге багай салдарлыг боор, бодун үнелээр талазы-биле, ынчангаш акшага ынак кылдыр өөретпес болза эки. </p>
      <p><b>Идегелдер</b></p>
      <p>Төнерин дыка манап турар мен. Дыка хөй улус чоок кижилерин чидирип турар, ажы-төл адалар чок артып турар. Кижи бүрүзүн чаңгыс бөлүкче киирери меге, аңгы-аңгы байдалда улус бар. Ам болза дузалаар социал черлер ажыдар болза эки, кижи бүрүзү ынчаар чааскаан турбас болза эки. Хаара тудар үлетпүрлер, чижелээрге, ажыл турар кылдыр. Өөнүң ээзин чидирипкен кыс кижилер суг дыка бергедеп турар чааскаанзыралдан.</p>
      `,
    },
  },
  {
    id: 'slava-igra-go',
    rubricSlug: 'intervyu',
    title: {
      rus: 'Разговор со Славой об игре го',
      tuv: 'Слава-биле го оюнну дугайында чугаа',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Игра го активно развивается в нашей республике. Мы поговорили со Славой об игре и о том, как игра влияет на ее жизнь.</p>
      <figure>
        <img src="assets/images/articles/slava-go1.svg" alt="Слава (слева)">
        <figcaption>Рис. 1. Слава (слева)</figcaption>
      </figure>
      <p><b>— Как узнала об этой игре?</b></p>
      <p>— У нас около колледжа искусств висело объявление о наборе. Телефон. Звонок. Алло, можно? Да.</p>
      <p><b>— Почему ты решила идти в го? Что тебя привлекло?</b></p>
      <p>— Скорее не что меня привлекло, а от чего я хотела уйти, в плане нагрузки на учебе, хотелось найти что-нибудь другое. Го звучало интересно, почему нет.</p>
      <p><b>— Как давно ты играешь в го?</b></p>
      <p>— В конце ноября будет год.</p>
      <figure>
        <img src="assets/images/articles/slava-go2.svg" alt="Игра Го">
        <figcaption>Рис. 2. Игра Го</figcaption>
      </figure>
      <p><b>— Как ощущения от этого?</b></p>
      <p>— Чем дальше, тем больше го распространяется на всю мою жизнь. Появляется все больше турниров и все свои действия я начинаю согласовывать с тренировками и турнирами.</p>
      <p>Мне нравится ездить по миру, по России, потому что я встречаю очень много людей, которые увлечены чем-то одним. Мне кажется спорт и выездные турниры - это всегда возможность путешествовать, общаться с другими людьми и создавать новые контакты. Это для меня важнее, чем спортивные достижения. Это в первую очередь про людей.</p>
      <p><b>— Как ты совмещаешь турниры/соревнования и учебу?</b></p>
      <p>— Пока плохо. Мне нравится учиться, но у меня есть проблемы с учителями. Я учусь на специфическом направлении и в нашей культуре она больше мужская, нежели женская. Несмотря на то, что какая-то часть преподавательницы, почему-то именно от них частенько приходится выслушивать неприятные вещи или ощущать, что к тебе обращаются как-то по-другому. Это раздражает и демотивирует.</p>
      <p><b>— Кто тебя поддерживает в этом пути?</b></p>
      <p>— В первую очередь сокомандники. Недавно мы участвовали в международном турнире и мы волновались. Сидя вдвоем, мы держались за руки под столом из-за волнения. Поддержка от людей, которые понимают, что ты делаешь и через что проходишь ценнее. Когда сокомандник проходит мимо и натыкается взглядом на то же самое, что и ты, вы переглядываетесь и понимаете в чем проблема. Когда поддерживают тебя близкие – это про что-то безусловное.</p>
      <p><b>— Как вы тренируетесь?</b></p>
      <p>— У нас есть тренировки в клубе час-два. Мы приходим и играем друг с другом. Также у нас есть онлайн-тренировки с тренером, который входит в топ 10 лучших игроков России. Там мы занимаемся конкретными задачами.</p>
      <p>Мы часто играем товарищеские партии для практики. В этом плане очень помогает, что у нас есть связь с другими федерациями как других стран, так и других регионов. Главное чаще играть.</p>
      <p><b>— Что самое сложное в го?</b></p>
      <p>— Это всегда зависит от человека. Это как кто-то быстрее бегает, а кто-то быстрее прыгает. Я не очень люблю играть середину игры, даже сейчас я все еще немного теряюсь.</p>
      <p><b>— Как думаешь в Го равные условия?</b></p>
      <p>— Условия достаточно равные. В Москве есть клуб «Го без границ», которые занимается обучением слабослышащих, неслышащих, слабовидящих и незрячих. Для незрячих и слабовидящих разработаны специальные рельефные доски и они сейчас там есть и ещё в Кыргызстане. Их обещали начать продавать и я бы хотела, чтобы они в Тыве появились.</p>
      <p>В парном го есть правило, которое уравнивает парную игру: пары должны всегда составлять мужчины и женщины.</p>
      <p>На Сибирском первенстве мы играли все в одной возрастной группе, а по результатам мы уже делились кому первое, кому второе среди мужчин и среди женщин.</p>
      <p><b>— Расскажи о философии го и как ты к ней относишься.</b></p>
      <p>— Это стратегическая игра и она больше направлена на свою схожесть с войной. В го нельзя проиграть полностью, оно более частичное. Нет необходимости победить везде, надо соблюдать баланс. И вполне нормально если ты проиграешь на одной части, а выиграешь в другой. И вот этим она интересна. Даже в процессе игры у тебя есть второй шанс.</p>
      <p>В системе го существует фора. Это придумано для того, чтобы новичок и более опытные игрок могли сравняться. Обычно это максимум 9 камней, которые кладет слабый игрок. Это уравнивает шансы.</p>
      <p><b>— Есть какие-то ритуалы перед игрой?</b></p>
      <p>— Как таковых особо нету, но иногда перед большими соревнованиями нас водят в храм или еще куда-то. Наверно мы еще не доросли до того уровня, когда есть какие-то ритуалы победы.</p>
      <p><b>— Как ты относишься к поражениям и победам?</b></p>
      <p>— Тяжело. Это связано с моим характером. Я не люблю проигрывать, но при этом если я выигрываю, но мне не нравится как я выигрываю, к этому я тоже придираюсь. Я стараюсь относится ко всему этому легче. </p>
      <p>Победы бывают разные: есть разница между тем, чтобы достойно проиграть сильному сопернику. И нет смысла гордиться тем, что ты выигрываешь у человека, который слабее тебя. </p>
      <p><b>— Как игра отразилась на твоей жизни?</b></p>
      <p>— Нас учат считать в голове камни, когда мы засыпаем многие из нас видят их. Игра помогает спокойствию и равновесию. И я пытаюсь этому научиться, так как это моя основная проблема и в игре и в жизни, я не могу поймать баланс.</p>
      <p><b>— Планируешь ли продолжать?</b></p>
      <p>— Да, конечно</p>
      `,
      tuv: `
      <p>Го оюн бистиң республикавыста сайзырап турар. Слава-биле ол оюн ооң чуртталгазынга кандыг өскерлиишкиннерлиг болганының дугайында чугаалаштывыс.</p>
      <figure>
        <img src="assets/images/articles/slava-go1.svg" alt="Слава (солагай талазында)">
        <figcaption>Чурук 1.  Слава (солагай талазында)</figcaption>
      </figure>
      <p><b>— Ол оюн дугайында кайыын билдиң?</b></p>
      <p>— Уран-чүүл колледжиниң чанынга чаа улус ап турар деп чарлал турду. Долгапкан мен. Алло болур бе? Ийе.</p>
      <p><b>— Чүге го ойнаксай берген сен? Чүү сонуургалдыг болду?</b></p>
      <p>— Чүү сонуургалдыг эвес, чүүден дезип турганым меңээ чугула турган. Өөредилгеде берге боорга өске кылыр чүве тып алдым. Го солун болду, чүге болбазыл дээш барганым ол.</p>
      <p><b>— Кайы хир үр ойнап тур сен?</b></p>
      <p>— Бо айда бир чыл боор.</p>
      <figure>
        <img src="assets/images/articles/slava-go2.svg" alt="Го оюн">
        <figcaption>Чурук 2. Го оюн</figcaption>
      </figure>
      <p><b>— Кандыг-дыр ойнаарга?</b></p>
      <p>— Улаштыр ойнап турарымга го оюн чуртталгамче сиңип турар апарды. Хөй-хөй маргылдаалар тыптып кээп тур, шупту чуртталгамда болуушкуннарны маргылдаалар болгаш аңаа белеткелдерим-биле дүүштүрер апардым.</p>
      <p>Делегейге чоруп, Россияга чоруп, мээң-биле дөмей сонуургалдыг улус-биле таныжарга солун. Спорт, маргылдаалар дээрге черле янзы-бүрү черлер кезиир, чаа улус-биле таныжар арганың бирээзи. Ол болза меңээ тиилелгеден чугула бооп турар. Бир дугаарында кижилер дугайында.</p>
      <p><b>— Канчап маргылдаалар биле өөредилгең дүүштүрүп тур сен?</b></p>
      <p>— Амдыызында багай. Өөренири солун, ынчалза-даа башкылар-биле бергедежип тур мен. Тускай эртем талазында өөренип турар мен, ында эр улус кыс улустан хөй бооп турар. Кыс башкылар бар-даа болза, олар-ла сени бактаар азы көрбес ышкаш боор, аңгылаар ышкаш. Оон шылай бээр кижи.</p>
      <p><b>— Кым сени деткип турар?</b></p>
      <p>— Бир дугаарында мээң командам. Чурттар аразында маргылдаага киржип чордувус, дыка девидеп турдувус. Иелээн олуруп алгаш холдарывыс ширээ адаанга тудуп алгаш девидеп турдувус. Сени билип шыдаар, сээң орууң көрүп турар улустан деткимче алырга чугула. Сээң командаңда кижи чаныңдан эрткеш көржүптериңерге бир-ле чүве болган деп билдине бээр. Кажан сени чоок улус деткип турда – ында айтырыглар чок.</p>
      <p><b>— Канчаар белеткенир-дир силер маргылдаага?</b></p>
      <p>— Клубка бир-ийи шак белеткенир чордувус. Эжим-биле келгеш иелээн ойнаар бис. Онлайн база белеткенип болур, аңаа Россияда 10 эң тергиин ойнакчыларның аразындан башкы-биле өөренип турар бис. Аңаа тодаргай белеткенир бис.</p>
      <p>Утпазы-биле эжэш ойнаар база бис. Өске чурттарның федерациялары-биле найыралдыы база дузалап турар. Эң кол чүве – ойнаары.</p>
      <p><b>— Го оюнда эң берге чүү?</b></p>
      <p>— Кижиден хамааржыр. Бир кижи дүрген маңнаар, бир кижи шураар. Мен болза оюннуң ортузунда арай будалый бээр чордум.</p>
      <p><b>— Го оюнда дең бе байдалы?</b></p>
      <p>— Дең деп болур. Москвада “Кызыгаар чок Го” деп клуб бар, ында көөрү багай, согур улус ойнап турар. Ындыг улуска тускай рельефтиг самбыраалар бар, Кыргызстанда база ындыг чүвелер бар. Тывага база тыптып кээрин дыка манаар-дыр мен.</p>
      <p>Эжеш Го оюнда команда бүрүзүнде эр биле кыс улус турар ужурлуг. Ол оюнну дең кылып турар.</p>
      <p>Сибирьниң оюннарында шупту чаңгыс назын аразында улус ойнап турду, түңнелдерин эр биле кыс улус аразынга чарып турду.</p>
      <p><b>— Го оюннуң философиязының дугайында чугаалап берем, чүү деп бодаар-дыр сен.</b></p>
      <p>— Ол дээрге угаан-медерелдиг оюн, дайын эртеминге дөмей. Го оюнга долузу-биле уттуруп шыдавас кижи, чартыы-биле. Шуптузунга удуп алыры база херек чок, деңниг турар ужурлуг. Бир кезээнге удуп алгаш өскезинге уттуруп алыры база анаа. Ынчангаш дыка солун. Ойнап туруңда черле ийи дугаар катап удуп болур аргаң бар.</p>
      <p>Го оюнда фора бар. Чаа ойнап келген кижи биле үр ойнап турар кижи дең эргелиг боор кылдыр кылган. 9 дашты кошкак ойнакчыга бээр. Ынчангаш бичии деңнептер оюнну.</p>
      <p><b>— Ол оюн мурнунда тускай чаңчылдар бар бе?</b></p>
      <p>— Чок-даа ышкаш, улуг маргылдаа мурнунда бисти хүрээже апаар чогум. Тускай удуп алырынга чаңчылдар деңнелинге ам-даа четпээнивис ол ыйнаан.</p>
      <p><b>— Уттуруп алгаш, удуп алгаш чүү деп бодаар-дыр сен?</b></p>
      <p>— Берге. Мээң чаңым ындыг. Уттурарынга дыка ынак эвес мен, ынчалза-даа удуп алыр болзумза, канчаар удуп алганымга база таарышпас мен аан. Шупту чүвеге бичии бөдүүн болуксаар чордум.</p>
      <p>— Тиилелгелер аңгы-аңгы боор йиик бе? Күштүг кижиге уттуруп алыры база эки. Сенден кошкак кижини удуп алыры база утка чок ышкаш.</p>
      <p><b>— Ол оюн сээң чуртталгаңга кандыг салдарлыг болган?</b></p>
      <p>— Бажывыска даштар санап өөредип каан, удуурунуң мурнунда оларны база көөр чордум. Ол оюн оожум, тайбың боорунга өөредир. Ону чедип алырын күзеп тур мен, ол дээрге мээң чуртталгада кол бергеделим, тайбың тып алыры дыка берге.</p>
      <p><b>— Уламчылаар сен бе?</b></p>
      <p>— Ийе, черле уламчылаар мен.</p>
      <p><b>— Чүнү чедип алыксаар-дыр сен?</b></p>
      <p>— Бистиң командавыс Кыргызстанда Иссык-Кульга боор маргылдааже барыксап турар. Ону чедип алырынга кызып тиилеп бо Тыва Го Федерациязынга бистиң оюнувусче акша чарары, Даштыкыда маргылдаалар чоргузары база херек деп көргүзери чугула.</p>
      <p>Мээң хууда сорулгам анаа эки ойнаары, чүге дизе мен дыка улуг сорулга база салыксавайн тур мен. Меңээ кол чүве – оюн, тиилелгелер эвес. Оюн боду солун, ооң түңнели эвес.</p>
     `,
    },
  },
  {
    id: 'byt-vospitatelnitsei-bylo-sudboi',
    rubricSlug: 'intervyu',
    title: {
      rus: '“Быть воспитательницей кажется было моей судьбой” — интервью с воспитательницей',
      tuv: '“Уруглар-биле ажылдаары мээң салымым болган боор” — башкы-биле интервью',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>А вы помните свою воспитательницу из детского сада?</p>
      <figure>
        <img src="assets/images/articles/vospitatelnitsa.svg" alt="Аңгыр Анатольевна">
        <figcaption>Рис. 1. Аңгыр Анатольевна</figcaption>
      </figure>
      <p><b>— Расскажите немного о себе.</b></p>
      <p>— Меня зовут Ангыр Анатольевна, мне 36 лет. У меня есть дочка.</br>
      Я закончила Тувинский Государственный Университет по направлению Психология и устроилась воспитательницей, которой работаю в течении 5 лет.</p>
      <p><b>— Как вы решили стать воспитательницей?</b></p>
      <p>— Быть воспитательницей кажется было моей судьбой, я с самого детства наблюдала за этой работой.</p>
      <p><b>— Помните свои первые рабочие дни? С какими трудностями вы столкнулись?</b></p>
      <p>— Мои первые рабочие шаги начались в Кызылском садике №12. В поисках работы я пришла туда и меня сразу приняли, после чего в тот же день и час приступила к занятиям с группой детей 1-2 года. Я начала работать мамой для 30 детей.</br>
      C большими трудностями я не сталкивалась.</p>
      <p><b>— Как вы нашли контакт с детьми?</b></p>
      <p>— Если говорить о том, как я нашла контакт с детьми, во время работы я вхожу в мир детей, с которыми работаю, их мысли, картинки, которые они рисуют, я рисую вместе с ними. Когда заканчивается день, я перевоплощаюсь обратно в Анатольевну и возвращаюсь домой.</p>
      <p><b>— Что в вашей работе самое важное и ценное?</b></p>
      <p>— В моей работе самое ценное мои воспитанники, дети. Я от всей души люблю свою работу и детей.</p>
      <p><b>— Кому стоит стать воспитательницей?</b></p>
      <p>— Той, кто от всего сердца любит детей, может с ними работать.</p>
      <p><b>— Что вы можете посоветовать тем, кто только начинает?</b></p>
      <p>— Если вы любите своих детей всем сердцем, вы добьетесь взаимопонимания и высоких результатов. Хорошие отношения между родителями не возникают мгновенно, они формируются годами работы. Он не боится, он может это сделать, и он входит в мир детей.</p>
      <p><b>—  Желаю вам успехов!</b></p>
    `,
      tuv: `
      <p>Силер бодуңарның садикте башкыңарны сактыр-дыр силер бе?</p>
       <figure>
        <img src="assets/images/articles/vospitatelnitsa.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 1. Аңгыр Анатольевна</figcaption>
      </figure>
      <p><b>— Бодуңар дугайында бичии чугаалап бээр силер бе.</b></p>
      <p>— Мээң адым Аңгыр Анатольевна дээр, 36 харлыг мен. Чаңгыс уруглуг ава мен.</br>
      Тываның Күрүне Университединиң Психология салбырын дооскаш, бичии уруглар кижизидип 5 чылдың тургузунда ажылдап чоруур мен.</p>
      <p><b>— Канчап уруглар-биле ажылдаарынга келдиңер?</b></p>
      <p>— Уруглар-биле ажылдаар мээң салымым болган боор), бичиимден тура көрүп өскен ажылым 😂.</p>
      <p><b>— Бир дугаар ажылдаан хүннериңерни сактыр-дыр силер бе? Кандыг бергелер-биле таварыштыңар?</b></p>
      <p>— Бир дугаар ажылчы базымнарым Кызылдың 12 дугаар чаштар черинге эгелээн. Ажыл айтырып чеде бээримге, даргазы дораан мени хүлээп алгаш 1-2 харлыг уруглар группазынче ол-ла хүн, шакта киирипкен. 30 уругнуң мамазы бооп ажылдап кирипкен мен.</br>
      Дыка улуг бергеге таварышпаан мен.</p>
      <p><b>— Уруглар-биле канчап найыралдажып алдыңар?</b></p>
      <p>— Уруглар-биле контакт тып алганым дугайында чугаалаар болза, бичии уруглар-биле ажылдап турар мен: ол назы-харже ажылым үезинде шымнып кире бээр мен, оларның бодалдарынче, чураан ажылдарынче кирбишаан, деңге ажылдаар чоордум. Ажыл шагы төнерге, дедир Анатольевна болуп хуулуп ааш чана бээр мен.</p>
      <p><b>— Силерге ажылыңарда эң-не кол болгаш эң-не үнелиг чүү деп бодаар силер?</b></p>
      <p>— Ажылымда эң-не үнелиг чүүлдер мээң башкылап чоруур чаштарым, ажы-төл. Сеткилимден ынак мен ажылымга, ажы-төлге.</p>
      <p><b>— Кандыг кижи кижидикчи башкы боор болза эки?</b></p>
      <p>— Чүрээ-биле чаш ажы-төлге ынак кижи, чаштар-биле ажылдап шыдаар.</p>
      <p><b>— Чаа эгелеп турар улуска кандыг сүме бээр силер?</b></p>
      <p>— Чаштарга чүрээңер-биле ынак болзуңарза, чоортуу дугуржулга биле бедик чедиишкиннер чедип кээр, ада-иелерниң эки харылзаазы дораан келбес, чылдар-биле ажылдаан соонда кээр. Кортпас мен шыдаар мен дээш, сеткили-биле чаштар делегейинче шымнып кириптер.</p>
      <p>— Чедиишкиннерни күзедим!</p>
     `,
    },
  },
  {
    id: 'tuvinskie-irnamenty',
    rubricSlug: 'kultura-i-istoriya',
    title: {
      rus: 'Тувинские орнаменты. Сколько им лет? Одним из самых древних орнаментов 4-5 тысяч лет.',
      tuv: 'Тыва хээлер. Кайы хире туруп келгенил? Шаандакы хээлер 4-5 муң чыл туруп келген.',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Орнаменты Тывы угулза/хээ – один из самых древних видов народного творчества. Например, узоры деревянных сосудов для молока, которые украшают тувинские мастерицы такие же, как и узоры, которыми местные племена декорировали керамику <b>еще в Эпоху бронзы! Это конец III тыс. до н.э. – IX в. до н.э.</b>
      Конечно, за 4 тысячелетия с орнаментами происходят разные изменения, они говорят о жизни людей, их культуре и ценностях, но суть, смыслы, идеи остаются и сквозь века сохраняются. Какие орнаменты хранят мудрость? И что они означают?</p>
      <p><b>Чавага</b>, боошкун – накосные украшения тувинок удивительной красоты, фантазии и мастерства. Боошкун девичье, а чавага – украшение замужней женщины из бус, камней, шелковых кистей и пластины, обычно серебряной, которая украшается узорами – <b>многолепестковыми розетками или чечектеп</b>.</p>
      <p>Различными орнаментами украшались не только женские украшения, но и мужские, кисеты, табакерки, огнива, поясной набор, оружие и т.д.</p>
      <p>Орнаменты окружают тувин:ок <b>повсюду</b>, если приглядеться: в юрте на самом почетном месте сундуки <b>аптара</b>, затем столики <b>ширээ</b>, колыбели, коврики, подушки валиковые, сама юрта, одежда, обувь, конское снаряжение и упряжь, и не только конское, но и оленье, музыкальные инструменты, шахматы и многое, многое другое. На коже, дереве, металле, войлоке, шелке, бересте…</p>
      <p>А если даже взглянуть на наше окружение <b>в сегодняшние дни</b>, мы видим наши узоры <b>в архитектурной среде города, в современном дизайне</b>. На набережной Улуг-Хема желтый <b>меандр – баска хээ (молотковый)</b> или узел счастья – <b>өлчей удазыны</b>, который можно встретить сегодня на каждом шагу, попробуйте внимательно приглядеться и подсчитать.</p>
      <figure>
        <img src="assets/images/articles/ornaments1.svg" alt="">
        <figcaption>Рис. 1. </figcaption>
      </figure>
      <p><b>Орнаменты</b> делят по разным признакам, отмечают, что каждый кожуун может славиться своим <b>стилем</b>. Ученые пишут, что у оленеводов-охотников с Тоджи орнаментальное искусство отличается от степных кочевников-животноводов, разделяя орнаменты Тывы на восточные и западные. Орнаменты отражают хозяйственные и культурные особенности жизни в разных условиях.</p>
      <figure>
        <img src="assets/images/articles/ornaments2.svg" alt="">
        <figcaption>Рис. 2. </figcaption>
      </figure>
      <p>Их делят на геометричные, которых больше всего, тот самый өлчей удазыны, например. И растительные, среди которых, например, цветы и листья, и зооморфные с изображениями птиц, животных, рогов и т.д. Например, есть узор, называемый носом коровы – <b>инек думчуу</b>.</p>
      <figure>
        <img src="assets/images/articles/ornaments3.svg" alt="">
        <figcaption>Рис. 3. </figcaption>
      </figure>
      <p>Или узор, называемый <b>кошкар мыйызы</b> – бараньи рога, этот роговидный узор – наследство от древних кочевников, скифов, такой орнамент найден среди археологических находок – утвари <b>скифского времени</b>.</p>
      <figure>
        <img src="assets/images/articles/ornaments4.svg" alt="">
        <figcaption>Рис. 4. </figcaption>
      </figure>
      <p>Узоры делили и называли в честь природных явлений или предметов окружающего быта: например, <b>чечектеп</b> – цветочный или <b>чалбыыштап</b> – похожий на пламя.</p>
      <figure>
        <img src="assets/images/articles/ornaments5.svg" alt="">
      <figcaption>Рис. 5. </figcaption>
      </figure>
      <p>Или <b>чадырлап</b> от слова чадыр – тоджинский чум, треугольные узоры с вписанными в них маленькими треугольниками.</p>
      <figure>
        <img src="assets/images/articles/ornaments6.svg" alt="">
      <figcaption>Рис. 6. </figcaption>
      </figure>
      <p>Есть орнамент <b>илбек</b>, названный в честь вилки для извлечения вареного мяса из котла или <b>хана карак</b> – глаз стены юрты, имеющий сетчатый узор стен жилища кочевников.</p>
      <figure>
        <img src="assets/images/articles/ornaments7.svg" alt="">
      <figcaption>Рис. 7. </figcaption>
      </figure>
      <p>Еще один сетчатый орнамент балык казырыы именуется в четь рыбной чешуи в одних кожуунах и в честь копыт жеребенка – кулун дую в других.</p>
      <p>Геометрический узор свастика назван тувин:ками в честь гуся – кас. Орнаменты называются в честь зубов, крючков, завязок, хвостов собак, спин рыб, сережек принцесс и многое др. Каждый орнамент имел название и значение, но многое с годами забылось, к сожалению.</p>
      <figure>
        <img src="assets/images/articles/ornaments8.svg" alt="">
      <figcaption>Рис. 8. </figcaption>
      </figure>
      <p>В особой группе орнаменты <b>таңма</b> – печати. У каждого рода была своя таңма, она была формой защиты скота и имущества. Каждая тамга также имела свое название. Например, ай (луна), ийи ай (две луны), кас (гусь), темир ок (железная стрела), чечек (цветок), алага (молоток) и др. </p>
      <figure>
        <img src="assets/images/articles/ornaments9.svg" alt="">
      <figcaption>Рис. 9. </figcaption>
      </figure>
      <p>Но самый популярный узор – <b>өлчей удазыны</b>, всем известный <b>бесконечный узел счастья</b>, символ благополучия, долголетия, бесконечного цикла, один из восьми <b>благоприятных символов буддийского учения</b>.</p>
      <figure>
        <img src="assets/images/articles/ornaments10.svg" alt="">
      <figcaption>Рис. 10. </figcaption>
      </figure>
      <p>Среди тувинских узоров в одежде и не только встречается узел счастья, колесо учения Будды, лотос, белая раковина, закручивающаяся вправо и др.</p>
      <p>Өлчей удазыны встречается сегодня везде – это не просто символ счастья, это <b>символ тувинской идентичности</b>, связи с корнями, прошлым, его можно назвать национальным достоянием. Хотя этот древний символ знаком всем буддийским культурам: Монголии, Тибета, Индии, Непала и т.д. и даже древним культурам Европы, кельтским.</p>
      <p><b>Өлчей удазыны</b> известен, как <b>буддийский орнамент</b>, но С.И. Вайнштейн считает, что мотив этого узла был известен в археологических памятниках на территории современной Тывы еще <b>во времена поздних кочевников</b>.</p>
      <p>Тема тувинских орнаментов намного глубже и обширнее, чем кажется на первый взгляд, об этом можно писать и читать еще очень много, к примеру можно обратиться к трудам известных ученых и исследовател:ьниц: Ч.М. Чап, А.Т. Бөлгүм-оол, Л.С. Адыг-Тюлюш, С.И. Вайнштейн, В.П. Дьяконова, Ч.К. Ламажаа, Ш.Б. Майны, М.С. Кухта, Т.Б. Будегечиева и многих других.</p>
    `,
      tuv: `
      <p>Тыва <b>хээлер</b> болгаш <b>угулзалар</b> дээрге шаандакы үеден дамчып келген уран чүүл. Чижелээрге, сүт кудар саваларны угулзалап турган, азы болза Хүлер үеде пордан кылган саваларда хээлер турган. Ол дээрге <b>бистиң эравыстың III дугаар вектиң төнчүзү болгаш IX век</b>! Дөрт муң чыл иштинде черле кандыг-даа чаңчыл өскерлир, олар кижилерниң чуртталгазын, культуразын, үнелеп чораан чүвелериниң дугайында хөйнү чугаалаар, ынчалза-даа утказы болгаш санал-бодал дамчып келир. Кандыг хээлер угаан-билигни шыгжап турар? Кандыг уткалыг?</p>
      <p><b>Чавага</b>, боошкун дээрге кыс улустуң шевергин, каас-чараш чаш боор каасталгазы. Боошкунну өгленмээн кыстар кедер турган, чаваганы өгленген кыстар, оларны янзы-бүрү чинчилерден, даштардан, торгудан хендирлерден болгаш калбак демирден кылыр турган, ону каастаарда хөй бүрүлүг <b>чечектер-биле</b> чараштаар турган.</p>
      <p>Янзы-бүрү хээлер-биле чүгле кыс эт-херекселди кааставайн турган, эр эт-херекселди база хээлээр турган: таакпы хавын, оттукту, курну, чепсектерни дээш өске.</p>
      <p>Топтап көөрге, угулзалар тываларны <b>долгандырып</b> турар: өгде аптараларда, ширээлерде, кавайда, хевистерде, сыртыктарда, өгде бодунда безин, янзы-бүрү хептерде, аъттың, ивиниң эт-херекселинде, хөгжүм херекселдеринде, шыдыраада. Оларны кеште, ыяшта, демирге, кидиске, торгуга, тоста чуруп турар.</p>
      <p>Амгы үеде хээлер бисти хоорайда база долгандырып турар, амгы үениң дизайнында. Улуг-Хем дургаар кудумчуда <b>баска хээ</b> болгаш <b>өлчей удазынын</b> ажыглаан, ону кылаштап тургаш базым бүрүзүнде  эскерип болур, топтап көргеш, санап көрүңер.</p>
      <figure>
        <img src="assets/images/articles/ornaments1.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 1. </figcaption>
      </figure>
      <p><b>Хээ-угулзаларны</b> хевирлери-биле аңгылап турар, кожуун бүрүзү <b>тускай хээлиг</b> дээр. Шинчилекчилер Тожу тываларның хээлээр уран чүүлү бир тускай деп демдеглеп турар, ол болза иви азыравайн турар тывалардан өске деп демдеглеп турар, ынчангаш хээлерни чөөн болгаш барыын кылдыр аңгылап турар. Хээлер кожуунннарның тускай культурлуг болгаш амыдыралга хамаарышкан чүвелерин көргүзүп турар.</p>
      <figure>
        <img src="assets/images/articles/ornaments2.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 2. </figcaption>
      </figure>
      <p>Оларны геометриктиг угулзаларже аңгылап турар, олар эң көвей, өлчей удазыны аңаа хамааржыр. Ооң аңгыда, чечектиг угулзалар бар, оларның аразында янзы-бүрү чечектер болгаш угулзалар, кушкаш, аң-мең, мыйыс дүрзүлүг хээлер база бар. Чижелээрге, <b>инек думчуу</b> деп угулза бар.</p>
      <figure>
        <img src="assets/images/articles/ornaments3.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 3. </figcaption>
      </figure>
      <p>Азы болза <b>кошкар мыйызы</b> деп угулза, ол дээрге мыйыс дүрзүлүг хээ, бистиң өгбелеривистен дамчып келген уран чүүл, скифтерден, ындыг угулзаны <b>шаандакы скифтерниң</b> эт-херекселинде тып аап болур.</p>
      <figure>
        <img src="assets/images/articles/ornaments4.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 4. </figcaption>
      </figure>
      <p>Хээлерни бойдуска хамаарышкан чүвелер-биле база адап турган, азы долгандыр турар чүвелер-биле дөмейлеп кылып турган, чижелээрге, <b>чечектеп</b> азы <b>чалбыыштап</b>, отка дөмей.</p>
      <figure>
        <img src="assets/images/articles/ornaments5.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 5. </figcaption>
      </figure>
      <p>Азы болза <b>чадырлап</b>, Тожуларның чадырынга дөмей, иштинде бичии үш-булунчуктарлыг хээлер.</p>
       <figure>
        <img src="assets/images/articles/ornaments6.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 6. </figcaption>
      </figure>
      <p><b>Илбек</b> деп угулза база бар, дүлген эътти паштан уштуур серээ аттыг хээ, азы болза <b>хана карак</b> деп угулза, ону өгнүң ханазында үттер-биле дөмейлеп чогааткан.</p>
      <figure>
        <img src="assets/images/articles/ornaments7.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 7. </figcaption>
      </figure>
      <p><b>Балык казырыы</b> деп четкилиг угулзаны бир кожууннарда ынча деп адаан, өске кожууннарда ол-ла хээни <b>кулун дую</b> деп адаан.</p>
      <p>Орустап свастика дээр хээни тывалар кас дээр, куш аттыг. Угулзаларны диш, илбек, баг, ыт кудуруу, балык казырыы, кадын сыргазы деп адап турар. Хээ бүрүзү тускай аттыг, уткалыг турган, ынчалза-даа аңаа хамаарышкан чамдык угаан-билиг читкен.</p>
      <figure>
        <img src="assets/images/articles/ornaments8.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 8. </figcaption>
      </figure>
      <p><b>Таңмаларны</b> тускай бөлүкче аңгылап каан. Аймак бүрүзүнде бодунуң таңмазы турган, ол аймакты чуттан болгащ оорлаарындан камгалап турган. Тамга бүрүзү аттыг турган. Чижелээрге, ай, ийи ай, кас, демир ок, чечек, алага дээш өске.</p>
      <figure>
        <img src="assets/images/articles/ornaments9.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 9. </figcaption>
      </figure>
      <p>Эң делгереңгей угулза болза өлчей удазыны, мөңге аас-кежик удазыны, ооң тускай демдээ, төнчү чок өртемчей, катаптаныр эргилде демдээ, буддизмниң сес аас-кежик демээниң бирээзи.</p>
       <figure>
        <img src="assets/images/articles/ornaments10.svg" alt="Аңгыр Анатольевна">
        <figcaption>Чурук 10. </figcaption>
      </figure>
      <p>Тыва хээлер хепте болгаш өске чүвелерде чүгле өлчей удазыны эвес, Дхармачакра, алантос, ак туң дээш өске хээлер база бар.</p>
      <p>Өлчей удазыны кайда-даа бар, ол дээрге чүгле аас-кежик демдээ эвес, <b>тыва кижиниң демдээ</b> апарган, дазыл, өгбелер-биле тудуш кылып турар, ону ук чоннуң угулзазы деп болур. Ынчалза-даа ол хээ өске чоннарда база делгереңгей турган: моолдарда, төвүт чонда, индий чонда, Непалда, чамдык Европада улуска база, кельттерге, чижелээрге.</p>
      <p><b>Өлчей удазынын буддист угулза </b> деп санаар, ынчалза-даа Вайнштейн ол угулза, удазын хевири Тываның девискээринде <b>буддизм келгениниң мурнунда</b> безин турган деп демдеглеп турар.</p>
      <p>Тыва угулза, хээлер темазы ханы болгаш берге, ооң дугайында хөйнү номчуп болур, Ч.М. Чап, А.Т. Бөлгүм-оол, Л.С. Адыг-Түлүш, С.И. Вайнштейн, В.П. Дьяконова, Ч.К. Ламажаа, Ш.Б. Майны, М.С. Кухта, Т.Б. Будегечиева болгаш өске шинчилекчилерниң ажылдарын номчуп болур.</p>

     `,
    },
  },
  {
    id: 'ona uekhala-za-krasnoy-solyu-pro-smert',
    rubricSlug: 'kultura-i-istoriya',
    title: {
      rus: '«Она уехала за красной солью», «Она нашла работу швеёй на том свете» - про смерть',
      tuv: '«Кызыл-дустай берген». «Дуу оранче чоруй барган». «Дываажаң оранынче баар»',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Какие представления у тувинцев о смерти, погребальном мире, похоронные традиции, как за годы менялись эти традиции? Прошли ли какие-то обряды сквозь тысячелетия? Всегда ли земля была последним пристанищем?</p>
      <p>- Мама, а где наш дедушка?</br>
- <b>Он уехал за красной солью</b>, уруум.</br>
В бывалые времена в Туве люди уходили добывать соль, на границе с Монголией, на гору Дус даг, этот путь был долгим, сложным и порой опасным, кто-то буквально не возвращался, возможно отсюда и выражение.
Это выражение у тувинцев означает то же, что и, к примеру, «уснул:а вечным сном», «ушл:а в мир иной», «безвременно ушедш:ая», «испустивш:ая дух» и т.д.
</p>
      <p> Или например, как в английском языке «присоединил:ась к большинству», «ушл:а в лучший мир», «встретил:ась с Создателем» или более разговорные «купил:а ферму», «сыграл:а в ящик».</p>
      <p>Так тувинцы говорят об умерших (кызыл-дустап чорупту) и это не единственный <b>эвфемизм о смерти</b>, например, также говорили: <b>в юрте погас огонь жизни</b>, не удивительно, что есть такое сравнение, учитывая культ огня и что он символизирует для кочевников; <b>он улегся на бок - Хажыылай берген</b>;</p>
      <p>или <b>она открыла врата в царство Эрлика - Эрлик  эжиин  ажыдар</b> (Владыка царства мертвых, верховный судья подземного мира), что говорит о вере в трехчастное строение мира, основанное на древних религиозных верованиях тувинцев. <b>«Отправиться в мир божеств» - бурганнай берген или «изволить в небеса» - дываажаң оранче чорупкан</b>.</p>
      <p><b>Наш мир</b>, согласно мифологической традиции тувинцев и большинства сибирских народов, <b>состоит из трех разных миров</b>, расположенных один под другим: Верхнего, небесного, Среднего, земного и Нижнего, подземного. Средний мир, в котором живут люди однослойный, а Верхний и Нижний миры считались многослойными (три и более, Дос Дээр). </p>
      <p><b>Верхний мир</b> населяли небожители и герои, духи – хозяева стихий и явлений природы – солнца, луны, звезд, грома и ветра.</br>
      А самый главный – верховное божество, создатель людей <b>Курбусту-Хаан</b>.</p>
      <p><b>Средний мир</b>, где живут люди, населяют духи – хозяева тайги, гор, перевалов, воды, огня и т.д. они были наиболее близки к людям, именно от них зависели поголовье скота, их размножение, удачная охота, рыбалка, собирательство и благополучие жизни в целом.</p>
      <p>Считалось, что духи Среднего мира, как правило, были доброжелательно настроены к людям, однако люди всегда стремились их умилостивить: <b>приносили подношения и молились</b>, мы делаем это до сих пор. Но на земле обитают и злые духи, именно они могут стать причиной болезней и даже смерти человека, и спасти их может только <b>шаман:ка</b>.</p>
      <p><b>Шаманские обряды связаны с путешествием по мирам</b> – мирам духов. Шаман:ки ищут потерявшихся людей, помогают вылечить болезни, предсказать будущее или поговорить с родными, пребывающими в иных мирах.</p>
      <p>Например, очень знаменит разговор, который запомнили и запечатлели ученые-этнографы в Туве:</br>
- Как ты поживаешь после ухода своей бабушки, все хорошо?</br>
- Спасибо, у меня все хорошо, и <b>у моей бабушки тоже, она уже нашла там себе работу швеёй!</b></br>
</p>
      <p>Такие вести мог:ла принести родным усопших только <b>шаман:ка</b>, обычно на 7 день после ухода, тувинцы приглашали шаманов для обряда и они <b>общались с ушедш:ей родственни:цей</b>, передавали ее слова, пожелания, спрашивали не держит ли она обиды на кого-то из родных, уходит ли со спокойной душой или нет.</p>
      <p>Не только шаманизм отразился в языке, эвфемизмах о смерти, но и <b>буддизм</b>. Например, всем известно, что <b>смерть не является последней точкой в жизни буддистов</b>, поэтому в тувинском языке также есть выражение означающее <b>умереть = переродиться – торэ аралчыыр</b>, впрочем, как и в монгольском языке.</p>
      <p>Или «освободиться от страданий» или «достижения блаженства, удовольствия, желания» - таалал болур и многие другие.</p>
      <p><b>У тибетских буддийских монахов</b> один из способов погребения называется небесным – джха-тор, специальные люди (рогьяпы) разделывают тело, а грифы уносят останки в небо, что считается благоприятным перерождением. </p>
      <p>У тувинцев не всегда было в традиции погребение усопших в землю. <b>Указ об ингумации</b>, подземном погребении, был издан <b>в 1921</b> г. в ТНР, в связи с санитарными требованиями властей, с тех пор разнообразные способы прощания с телом стали запрещаться, забываться.</p>
      <p>До XX в. таких <b>способов захоронения было множество</b>, что связано с многочисленными культурными контактами с разными народами, древнетюркским прошлым, монгольским и самодийским заимствованием и конечно влиянием буддизма и шаманизма. </p>
      <p>Поэтому были и так называемые <b>воздушные погребения</b>, когда человека оставляли в далекой местности: в открытом поле, тайге, у подножия горы, скалы. Иногда сооружались специальные деревянные срубы для этого.</p>
      <p>А выражение <b>«улегся на бок»</b> скорее всего связано <b>с древней скифской</b> традицией погребения, как показывает множество археологических находок, скифские племена умершего укладывали на бок в кургане, возложив голову на подушку. </p>
      <p>Ученые предполагают, что <b>этот способ в Туве сохранялся тысячелетия</b>, так как еще в XX в. оставались захоронения шамано:к, положенных на бок, а голова была уложена на камень, камень здесь видимо заменял подушку. Но политические изменения XX в. привели к забвению таких способов.</p>
      <p>Тема эта очень глубокая и многосторонняя, если она Вас заинтересовала, то Вы можете ознакомиться с исследованиями таких ученых как <b>В.П. Дьяконова, В.А. Кисель, М.Б. Кенин-Лопсан, С.И. Вайнштейн, Е.В. Айыжы, Ж.М. Юша, С.С. Ооржак, Н.М. Монгуш, О.Б. Бубенок</b> и многих других авторо:к.</p>
    `,
      tuv: `
      <p>Тыва чонда кандыг өлүм, ажаар, өске оран дугайында бүзүрелдер болгаш чаңчылдар барыл, чылдар ишти ол канчаар өскерилгенил? Муң-муң чылдар өттүр чамдык чаңчылдар чедип келген бе? Чер-хөрзүң черле сөөлгү ажаар чер турган бе?</p>
      <p>– Авай, кырган-ачавыс кайы?</br>
– <b>Кызыл-дустай берген</b>, уруум.</br>
Ол дээрге берге, узун болгаш айыылдыг орук.
Бо сөстерни тываларда «мөңге уйгу», «дуу оран», «хөлчүү эртер», «сөөлгү тыны» деп дөмей ойзу адаар сөстер-биле деңнеп болур.
</p>
      <p>Азы англи дылда «көвей улус аразында», «эки оранче чорупкан», «Бурган-биле ужуражыр» азы бөдүүн чон аразында «коданныг болган», «аптара ойнап алган» деп өлүмнү ойзу адаар сөстер-биле деңнеп болур.
</p>
      <p>Ынчалдыр тывалар чок апарган улус дугайында чугаалаар, ынчалза-даа ол дээрге чүгле чаңгыс ойзу адаар сөс эвес, өске аргалар база бар: <b>өгде амы-тын оду өшкен</b> деп чугаалаар, от-биле деңнээни чогум анаа ынчаар эвес, көшкүн чоннарда от амыдырал-биле тудуш; <b>хажыылай берген</b> деп болур. </p>
      <p>азы Эрлик оранынче эжик ажыткан деп болур (Эрлик дээрге кудуку оран ээзи), делегейниң үш орандан тургусканы ында көскү, тываларның шаандакы чүдүлгезинге үндезилеттинген. <b>«Бурганнай берген»</b> азы <b>«Дываажаң оранче чорупкан»</b> деп болур.</p>
      <p><b>Бистиң делегей</b> тываларның болгаш өске чоок чоннарның аас чогаалында <b>үш орандан</b> тургустунган, олар чадалашкак: Үстүү оран, Ортаа оран, Алдыы оран. Ортаа оран дээрге дириг кижилерниң ораны, Үстүү болгаш Алдыы оран боттары иштинде база ораннарлыг, оон Тос Дээрим дээри.</p>
      <p><b>Үстүү оранда</b> янзы-бүрү бурганнар бар, бойдус ээлери, Хүн, Ай, Сылдыстар, Хат-Шуурган база ында.</br>
Ооң кырында эң улуг ээзи – <b>Курбусту-Хаан</b>.</p>
      <p><b>Ортаа оранда</b> кижилер чурттап турар, олар-биле кады янзы-бүрү даглар, арга, арттар, суглар, от ээлери чурттап турар. Олар кижилерге эң чоок болгаш черле чанында турар, ол ээлер чок болза, мал-маган саны, аңнаары, балыктаары, кат чыыры, бүдүн чуртталга таптыг чорбас.</p>
      <p>Ортаа оранның ээлери кижилерге чогум эки, ынчангаш кижилер оларга янзы-бүрү чүвелер салып берип тээйлеп турган, ону чогум ам-даа кылып турар бис. Черде багай аза-бук база бар чогум, олар дээш кижилер аарый бээр, ындыг байдалда чүгле <b>хам кижи</b> дузалап болур.</p>
      <p><b>Хам ёзу-чаңчылдар</b> өске ораннарже ужары-биле холбашкан. Хамнар чиде берген кижилерни дилээр, аарыглар эмнээр, кедини көөр, чок апарган чоок улус-биле чугаалаштырар.</p>
      <p>Тывага этнограф шинчилекчилерниң кайгап демдеглээн чижээ бар:</br>
– Кырган-аваң чок апаарга кандыг чоруп тур сен?</br>
– Четтирдим, шупту чүве анаа, кырган-авамда база, ол дуу оранда даараныкчылай берген!
</p>
      <p>Ындыг медээни чүгле <b>хам кижи</b> эккеп болур турган, чок апаарга 7 хонук эртерге, тывалар хамнарны чалааш <b>чок апарган кижи-биле</b> чугаалажыр турган, сөөлгү сөзүн чугаалап турган, хомудал чок бе деп айтырар, тайбың чоруп турар бе деп сонуургаар.</p>
      <p>Ынчалза-даа чүгле хам чүдүлге эвес, <b>сарыг шажың</b> база тыва дылга өлүмге хамаарышкан сөстерге изин аттырган. Мага-боттуң өлүмү дээрге буддисттерниң чүдүлгезинде сөөлгү чери эвес, ынчангаш тывалар <b>төре аралчыыр</b> дээр, төрелин солур дээн уткалыг.
Азы «дыштаны берген», «таалай берген» деп болур.</p>
      <p><b>Төвүт ламалар</b> ажык черге ажаар – джха-тор деп адаар, тускай кижилер (рогьяннар) мөчүзүн чартыктааш каап каарга дастар ону чиптер, ол дээрге чогумчалыг катап төрүттүнеринге.</p>
      <p>Тывалар черге чок апарган кижилерни ажаавайн турган. 1921 чылда ТАР-га <b>тускай ажаарының дугайында доктаал</b> үнүп кээрге ынчалдыр ажаап эгелээн, ол дээрге күрүнениң санитарлыг негелделери-биле ёзугаар турган. Ол үеден тура өске аргаларны хоруп эгелээн.</p>
      <p>XX дугаар вектиң эгезиниң мурнунда <b>ажаар аргалар хөй турган</b>, ону тываларның өске чоннар-биле эңдере катап харылзаалажып турганы-биле тайылбырлап турар, ылаңгыя шаандакы түрк, моол, өске чоннар болгаш сарыг шажың, хам чүдүлге.</p>
      <p>Ынчангаш Тывага база <b>ажык ажаар арга</b> турган, ынчан кижини ажык черге каап каар турган: ховуга, тайгага, даг азы хая эдээнге. Чамдыкта тускай ыяш ханалар тудуп турган.</p>
      <p><b>«Быктынга чыдыпкан»</b> дээри шаандакы скифтерниң тускай ажаар аргазынга хамаарышкан деп бодап турар. Эңдере тып алган хөөрлери скифтер өлүп каан кижини быктынче чыттыргаш, адаанга сыртык салгаш ажаар турган деп көргүзүп турар.</p>
      <p>Тывага бо арга <b>муң-муң чылдар ишти</b> туруп келген деп чугаалап турар, чүге дизе ХХ вектиң эгезинде безин чамдык кыс хамнарны ажаап турда оларны быктынче чыттыргаш бажының адаанга <b>даш сыртык</b> (даш сыртаныпкан) салып турган деп медээлер бар. Ынчалза-даа ХХ вектиң болуушкуннары бо чаңчылды читкенинге чедирген.</p>
      <p>Бо тема нарын болгаш ханы, ынчалза-даа силерге ол сонуургалдыг болза, <b>В. П. Дьяконова, В.А. Кисель, М.Б. Кенин-Лопсан, С.И. Вайнштейн, Е.В. Айыжы, Ж.М. Юша, С.С. Ооржак, Н.М. Монгуш, О.Б. Бубеноктуң</b> шинчилел ажылдарын номчуп болур силер.</p>
      <p></p>
     `,
    },
  },
  {
    id: 'albys-albysty',
    rubricSlug: 'kultura-i-istoriya',
    title: {
      rus: 'Что вы знаете об Албыс/Албысты? Слышали ли вы истории про них от взрослого поколения?',
      tuv: 'Албыс азы Албасты дугайында чүү билир силер? Улуг кижилерден ол дугайында дыңнаан силер бе?',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Фольклор народа показывает его историю и культуру, передаваемую из поколения в поколение. Татарстан и Тыва имеют общие тюркские корни, и в наших культурах есть схожие мифологические персонаж:ки. Од:на из таких персонаж:ек — Албыс в тувинской культуре или Албасты в татарской культуре.</p>
      <p><b>Тувинская Албыс</b></p>
      <p>В тувинском фольклоре Албыс способ:на принимать разные облики. Но чаще всего Албыс превращается в молодую красивую женщину в синем шёлковом тоне, верхом на белом или вороном коне с серебряными уздечками и седлом. Однако существуют мифы, где Албыс показывается женщинам как красивый мужчина, а мужчинам — как красавица с длинными волосами.</p>
      <p>Это облик для людей. В истинном же виде Албыс выглядит иначе: женщина с медным носом (в Овюрском районе — без носа), с длинными когтями и распущенными волосами; со спины у неё насквозь видны внутренности. В мужском облике: страшный мужчина с длинным медным носом, когтями, заячьей верхней и рассечённой нижней губой.</p>
      <p>В некоторых мифах Албыс в женской/мужской форме может сожительствовать с охотниками или аратами и даже завести семью. В этих мифах у Албыс длинные груди, которые она мог:ла забрасывать на плечи.</p>
      <p>Албыс обитает в ущельях, пещерах, на высоких берегах, в песчаных пустынях, у истоков рек на галечных отмелях. Горный дух Албыс встречается охотнику у подножья горы или на подъёме. Образ Албыс также идентичен образу духа местности, она способна излечивать раненых зверей.</p>
      <p>Обычно с Албыс встречаются в переходное время, например, на закате солнца (кызыл хүнде) или в сумерках (имиртиңде). Отличительной чертой тувинского духа было то, что Албыс любит слушать сказки и то, как играют на игиле, хомусе, дошпулууре. За это исполнителю везло в охоте. В тувинском фольклоре Албыс не имеет непосредственного отношения к воде.</p>
      <p>Как злой дух Албыс мог:ла свести человека с ума, и это называлось «албыстаар». Такого человека можно было спасти. Шаман хлестал больного красным караганом до тех пор, пока тот не признается, что встретился с Албыс, и не назовёт её имя. Один из способов избавиться от Албыс — выстрелить в духа из ружья, тогда Албыс превратится в кусок жёлтого войлока.</p>
      <p><b>Татарская Албасты</b></p>
      <p>В татарских мифах Албасты является как злой дух или чудовище. Может принимать облик женщины, часто уродливой и неряшливой, с распущенными волосами и длинными, свисающими грудями. В обычном облике у неё длинные светлые или рыжие волосы, три глаза и длинные острые когти на руках. Также Албасты может принимать облик копны, движущейся повозки с сеном, дерева. Обитает в заброшенных домах, загрязнённых водоёмах, чаще — в озёрах.</p>
      <p>У казанских татар есть поверье: Албасты приходит к человеку ночью, когда он спит. Садится сверху, давит, душит, высасывает кровь. Она любит обнимать спящих, до смерти.</p>
      <p>Особенно опасна Албасты для беременных и младенцев. На женщин она насылает кошмары и душит их во сне. Младенцев подманивает и кормит ядовитым молоком, после чего те заболевают и умирают.</p>
      <p>Албасты любит кататься на лошадях и заплетает им гривы. Уничтожить её нельзя, но напугать и прогнать можно.</p>
      <p>Есть несколько способов:</p>
      <p>— Прикрепить к подолу платья иголку, а в кроватку младенца положить металлический предмет. До сих пор некоторые держат под матрасом железные предметы как оберег. У татар есть поверье: если проткнуть платье Албасты иглой, то она застынет на месте.</p>
      <p>— Пошевелить мизинцем. Если Албасты пришла вас душить, просто пошевелите мизинцем, и она исчезнет.</p>
      <p>— Она боится лая собаки и пения петухов.</p>
      <p>Отдельное поверье: если раздобыть волос Албасты, дух начнёт выполнять приказания человека.</p>
      <p></p>
      <p>Албыс и Албасты — живое эхо общего тюркского наследия. Наши народы прошли разные пути, но в культуре остаётся много схожего…</p>
      <div class="compare-table">

  <div class="compare-table__group">
    <div class="compare-table__row compare-table__row--head">
      <div>Признак</div>
      <div>Тувинская Албыс</div>
    </div>
    <div class="compare-table__row">
      <div>Связь с природой</div>
      <div>Дух живущих в ущельях, пещерах, на высоких берегах, песчаных пустынях, у истоков рек.</div>
    </div>
    <div class="compare-table__row">
      <div>Отношения с людьми</div>
      <div>Может завести семью с человеком, любит музыку.</div>
    </div>
    <div class="compare-table__row">
      <div>Внешний вид</div>
      <div>В настоящем виде албыс также бывает разн:ой:
      <ul>
          <li>женщиной с медным носом (в Овюрском районе без носа), длинными когтями, распущенными длинными волосами, со спины у нее насквозь видны внутренности,</li>
          <li>страшный мужчина с длинным медным носом, когтями, верхней заячьей и нижней в рубцах губами.</li>
      </ul>
      </div>
    </div>
    <div class="compare-table__row">
      <div>Уязвимость</div>
      <div>Раскрытие имени через обряд шамана. Выстрел из ружья, превращает Албыс в кусок желтого войлока.</div>
    </div>
  </div>

  <div class="compare-table__group">
    <div class="compare-table__row compare-table__row--head">
      <div>Признак</div>
      <div>Татарская Албасты</div>
    </div>
    <div class="compare-table__row">
      <div>Связь с природой</div>
      <div>Дух заброшенных мест и ночных кошмаров.</div>
    </div>
    <div class="compare-table__row">
      <div>Отношения с людьми</div>
      <div>Вредит роженицам, душит спящих, кормит ядовитым молоком младенцев.</div>
    </div>
    <div class="compare-table__row">
      <div>Внешний вид</div>
      <div>Длинные волосы, длинные груди, нет кожи на спине...</div>
    </div>
    <div class="compare-table__row">
      <div>Уязвимость</div>
      <div>Магия железа (обычная иголка).</div>
    </div>
  </div>

</div>
      `,
      tuv: `
      <p>Чоннуң аас чогаалы ооң салгалдан салгалче дамчып келген төөгүзүн, чаңчылдарын көргүзер. Татарстан биле Тыва дөмей түрк үндезинниг, бистиң культураларывыста дөмей тоолчургу маадырлар бар. Ындыг маадырларның бирээзи – тыва Албыс биле татар Албасты.</p>
      <p><b>Тыва Албыс</b></p>
      <p>Тыва аас чогаалда Албыс аңгы-аңгы овур-хевирлерлиг. Ынчалза-даа чонаада Албыс көк торгу тоннуг, ак азы дас кара аъттыг аныяк чараш кыс бооп хуулгаазыныр, ооң аъды мөңгүн чүгеннерлиг, эзерлиг. Ынчалза-даа чамдык тоолдарда Албыс кыс улуска чараш эр кижи-даа боор, эр улуска – узун чаштыг кыс кижи.</p>
      <p>Ол дээрге кижилерге овур-хевири. Шын овур-хевири өске: чес думчуктуг, узун дыргактарлыг, узун чаштыг кадай (Өвүрде думчук чок), ооргазындан иштин көрүп болур. Эр овур-хевиринде: чүдек чес думчуктуг, дыргактарлыг, чарык аастыг кырган ашак.</p>
      <p>Чамдык тоолдарда Албыс эр-даа, кыс-даа овур-хевиринде аңчылар болгаш араттар-биле чурттаар, өг-бүлелиг-даа болур. Ол тоолдарда Албыс узун эмиглерлиг, оларны ооргазы ажыр октап болур турган.</p>
      <p>Албыс даг кызааларында, куйларда, эриг кыдыынга, элезин черлерге, суг эгезинде, сайлыг черге чурттап турар. Албыстың даг хевири дагларның эдээнге азы бичии бедик черге таваржып болур. Албыстың овур-хевири ооң чурттап турар черинге тааржыр, янзы-бүрү аңнарны эмнээр.</p>
      <p>Албыска кызыл хүнде азы имиртинде таваржып болур. Албыстың ылгалдыг чүвези – тоолдар болгаш игил, хомус, дошпулуурга ойнап турда дыңнаары. Аңчы ырлап бээр болза, ынчан аас-кежиктиг боор турган. Албыс сугга хамаарышпас.</p>
      <p>Аза-бук болганында Албыс кижини сээдеңнедип болур турган, ону «албыстаар» дээр турган. Ындыг кижини эмнеп болур турган. Хам кижи албыстап турар кижини кызыл сып-биле кагар турган, ынчан ол Албыска таварышкан мен деп миннип кээр, ооң адын адаптар. Өске аргазы болза Албысче боодан адыптары, ынчан Албыс сарыг кидис бооп артып каар.</p>
      <p><b>Татар Албасты</b></p>
      <p>Татар тоолдарда Албасты аза азы бук бооп келир. Чүдек кыс кижи бооп кээр, самдар болгаш хирлиг, узун чаштыг, халаңнаар эмиглерлиг. Анаа овур-хевиринде ол узун чырык азы кызылсымаар чаштыг, үш карактыг, узун дыргактарлыг. Албасты хөпээн сиген, шимчеп турар сигенниг терге азы ыяш бооп хуулгаазыннып болур. Октаттына берген бажыңнарже, хирлиг сугже, чамдыкта хөлдерже кээр.</p>
      <p>Казан татарлар Албастыны кежээ кээр деп бодаар, кижи удуп чыдырда. Кырыңга олурупкаш боостаалаар, базар, хан алыр. Удуп чыдар улусту амы-тынын алырынга чедир куспактаар.</p>
      <p>Албасты иштиг болгаш бичии улуска айыылдыг. Кыс улусту ол улаарадыр, дүжүнде боостаалаар. Ажы-төлдү алгаш хоранныг сүт-биле эмзирип болур, ынчан олар аарааш чок болур.</p>
      <p>Албасты аът мунарынга ынак, оларның чажын өрүүр. Албастыны өлүрүп болбас, чүгле ойладып болгаш коргудуп болур.</p>
      <p>Аргалары:</p>
      <p>– Тоннуң эдээнге ине кадап алыр, бичии уругнуң кавайынче демир чүве салып каар. Ам-даа улус матрац адаанда демир чүвелерни камгалал ышкаш шыгжап турар. Албастыны ине-биле шиштептер болза, ол шимчевейн баар дээр.</p>
      <p>– Биче-салааны шимчедиптер. Албасты силерни боостаалаар дээш келген болза, биче-салааңар шимчедиптиңер, чоруй баар.</p>
      <p>– Ыт эреринден болгаш дагаа алгызындан коргар.</p>
      <p>Албастының дүгүн тып алыр болзуңарза, ону чалчаладып алып болур.</p>
      <p>Албыс биле Албасты дээрге тюрк чоннарның дириг чаңчылының чаңгызы. Бистиң чоннарывыс дөмей оруктар эртпээн-даа болза культураларывыста дөмей чүвелер артып турар…</p>
      <div class="compare-table">

  <div class="compare-table__group">
    <div class="compare-table__row compare-table__row--head">
      <div>Демдек</div>
      <div>Тыва Албыс</div>
    </div>
    <div class="compare-table__row">
      <div>Бойдус-биле харылзаа</div>
      <div>Даг кызааларында, куйларда, эриг кыдыынга, элезин черлерге, суг эгезинде, сайлыг черге чурттап турар.</div>
    </div>
    <div class="compare-table__row">
      <div>Кижилер-биле харылзаа</div>
      <div>Кижи-биле өг-бүле тудуп болур, аялгага ынак.</div>
    </div>
    <div class="compare-table__row">
      <div>Овур-хевири</div>
      <div>Шын овур-хевири аңгы боор:
      <ul>
          <li>кыс овур-хевиринде чес думчуктуг (Өвүрде думчук чок), узун дыргактарлыг, узун чаштыг, ооргазындан ишти көстүп турар,</li>
          <li>эр овур-хевиринде узун чес думчуктуг, дыргактарлыг, чарык аастыг.</li>
      </ul>
      </div>
    </div>
    <div class="compare-table__row">
      <div>Сулазы</div>
      <div>Адын хам-биле адаары. </br> Боодан адары, ынчан Албыс сарыг кидис апаар.</div>
    </div>
  </div>

  <div class="compare-table__group">
    <div class="compare-table__row compare-table__row--head">
      <div>Демдек</div>
      <div>Татар Албасты</div>
    </div>
    <div class="compare-table__row">
      <div>Бойдус-биле харылзаа</div>
      <div>Октаттынган черлер болгаш дүнеки үениң аза-бугу.</div>
    </div>
    <div class="compare-table__row">
      <div>Кижилер-биле харылзаа</div>
      <div>Иштиг кыс кижилерге шаптык, удуг кижилер боостаалаар, уругларны хоранныг сүт-биле эмзирер.</div>
    </div>
    <div class="compare-table__row">
      <div>Овур-хевири</div>
      <div>Узун чаштыг, халаңайнып турар эмиглерлиг, ооргазында кеш чок, аңгы-аңгы хевирлерлиг: аң-мең, кижилер, чамдыкта анаа сиген-даа боор, узун дыргактарлыг.</div>
    </div>
    <div class="compare-table__row">
      <div>Сулазы</div>
      <div>Демир илби-шиди (анаа ине).</div>
    </div>
  </div>
</div>
      `,
    },
  },
  {
    id: '10-knig-tuvinskoi-klassiki-fem-optika',
    rubricSlug: 'kultura-i-istoriya',
    title: {
      rus: '10 книг тувинской классики от Национальной библиотеки Тувы: феминистская оптика',
      tuv: 'Тыва национал ном самындан 10 тыва классиканың чогаалдары: феминисттиг сайгарылга',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>В 2017 году Национальная библиотека Республики Тыва выложила список из 10 произведений тувинских автор:ок, которые должен прочитать каждый человек. Безусловно, список содержить культовые и классические работы, которые помогают понять дух тувинского человека, но при этом не стоит забывать про феминистскую критическую позицию. Кем пишется литература? Про кого она пишется? И как ее обсуждают в обществе?</p>
      <p><b>ХАЙЫРААН БОТ* (1937)</b></p>
      <p>Виктор Көк-оол (1906-1980)</p>
      <p>Легендарная пьеса тувинского драматурга. Главная героиня – Кара, она достаточно хорошо прописанная персонажка со сложным характером и нелегкой судьбой. Ее часто сравнивают с Катериной Островского, но Көк-оол утверждал, что вдохновлялся Шекспиром для своей пьесы.</p>
      <p>Помимо Кара в пьесе есть ее младшие сестры Уран и Салбакай, понимающие ее положение, а также их любящая мать. Все они выступают позитивными персонажами и встают на сторону Кара ближе к концу произведения.</p>
      <p>*Эх, жизнь моя горемычная!</p>
      <figure>
        <img src="assets/images/articles/book1.svg" alt="Хайыраан бот">
        <figcaption>Рис. 1. Хайыраан бот </figcaption>
      </figure>
      <p><b>АҢГЫР-ООЛДУҢ ТООЖУЗУ* (1961)</b></p>
      <p>Степан Сарыг-оол (1908-1983)</p>
      <p>Повествование идет от лица главного протагониста. Не трудно заметить, что произведение довольно биографично. Аңгыр-оол рассказывает о повседневной жизни простого арата, о революции и событиях внутри ТНР. В 2024 вышел фильм по первой части повести. В ней мы видим мать Аңгыр-оола и его бабушку, двух важных женских персонажей. Бабушка Аңгыр-оола Чиңзелиг кадай – сильная персонажка, которая не дает в обиду своего внука. Но по большей части роман написан от лица мужчины, который проходит путь в элитных партийных учреждениях, соответственно, женских персонажей гораздо меньше.</p>
      <p>*Повесть о светлом мальчике</p>
      <figure>
        <img src="assets/images/articles/book2.svg" alt="Повесть о светлом мальчике">
        <figcaption>Рис. 2. Повесть о светлом мальчике</figcaption>
      </figure>
      <p><b>АРАТТЫҢ СӨЗҮ* (1951)</b></p>
      <p>Салчак Тока (1901-1973)</p>
      <p>Автобиографичное произведение, которое рассказывает о ключевых событиях периода ТНР от лица протагониста, по сути Салчака Токи. Очень ангажированная работа, выполнявшая роль пропаганды советского режима. Но все, наверное, знакомы с матерью главного героя — Тас-Баштыг, которая не покладая рук работает день и ночь, чтобы ее дети могли хорошо жить. Вне общей повестки книги, героиня Тас-Баштыг больше напоминает фольклорных персонажек, которые добиваются хорошей жизни через свой труд, а также она стала культовым прототипом для многих работ.</p>
      <p>*Слова Арата</p>
      <figure>
        <img src="assets/images/articles/book3.svg" alt="Слово арата">
        <figcaption>Рис. 3. Слово арата</figcaption>
      </figure>
      <p><b>УЙГУ ЧОК УЛУГ-ХЕМ* (1973)</b></p>
      <p>Кызыл-Эник Кудажы (1929-2006)</p>
      <p>Роман-эпопея, которая рассказывает несколько тяжелых судеб и конфликтов. Четыре тома (черный, красный, серебряный и золотой) иллюстрирует хронологию событий 20 века, начиная от Династии Цин до вхождения Тувы в состав СССР. Почти все ключевые персонажи – мужчины: Сүлдем, Маңгыр, Буян и другие. Выделяется на их фоне девушка — Анай-Кара, которая выступает любовным интересом Буяна, а их любовь становится кульминацией интернационального духа и победы любви перед тяжестями режимов и перемен.</p>
      <p>*Улуг-Хем неугомонный</p>
      <figure>
        <img src="assets/images/articles/book4.svg" alt="Улуг-Хем неугомонный">
        <figcaption>Рис. 4. Улуг-Хем неугомонный</figcaption>
      </figure>
      <p><b>ӨҢНҮКТЕР ДУГАЙЫНДА ТООЖУ* (1968)</b></p>
      <p>Бегзи Доңгак (1918-1972)</p>
      <p>Это произведение – короткая повесть, события которой разворачиваются в межвоенный период, в период 1930-х и 1940-х. Повествование идет от лица главного героя Дембека, который позже берет русское имя Михаил, а главная линия сюжета крутится вокруг его знакомства с русской фельдшеркой Надей (Идегел), в которую он сильно влюбляется. Героиня Нади противопоставляется тувинке Мижит, на которой заставили жениться главного героя. Есть определенный уровень колониального взгляда на этих девушек, выражающийся в описании Мижит как необразованной доярки, но глобально произведение — про несостоявшуюся любовь и давление со стороны общества.</p>
      <p>*Повесть о друзьях</p>
      <figure>
        <img src="assets/images/articles/book5.svg" alt="Повесть о друзьях">
        <figcaption>Рис. 5. Повесть о друзьях</figcaption>
      </figure>
      <p><b>АРЗЫЛАҢ КҮДЕРЕК (1968)</b></p>
      <p>Иргит Бадра (1910-1984)</p>
      <p>Изначально написанная в 1968 году автором, она была ему возвращена издательством. Основная причина заключается в том, что главный персонаж боец Күдерек был прописан как положительный, сильный и тувинский герой, который вознес тувинских бойцов среди монголов и маньчжур. А это противоречило образу высокомерного, падкого на физическое насилие Кудерека, который описал Салчак Тока в повести Хомду дайыны (Битва в Кобдо). Но роман был выпущен в 1996 году, уже после распада СССР, а из женских персонажей можно выделить 9 старших сестер Кудерека и самую старшую — Садыккай, которая проложила путь Кудереку и своему сыну, чтобы они стали великими борцами в империи Цин.</p>
      <figure>
        <img src="assets/images/articles/book6.svg" alt="Арзылаң Күдерек">
        <figcaption>Рис. 6. Арзылаң Күдерек </figcaption>
      </figure>
      <p><b>ДОЛААН БУРГАНДАН КЕЛГЕН УРУГ* (1994)</b></p>
      <p>Көжелдей Моңгуш (1943-1998)</p>
      <p>После развала СССР, в Туве был расцвет разных жанров, которые отошли от привычного социалистического реализма. Эта фантастическая повесть рассказывает о Кодур-ооле, главном герое, который влюбляется в Алдынай, но Алдынай ему утверждает, что он не будет счастлив с ней и в итоге умирает, позже перерождается в Монголии, а окончив школу она возвращается в Кызыл и воссоединяется с Кодур-оолом. Критика этого произведения — большая разница в возрасте между героями, больше 20 лет.</p>
      <p>*Девушка, спустившаяся с Созвездия Большой Медведицы</p>
      <p><b>ХОВУДА ХЕРЭЭЖЕН* (1994)</b></p>
      <p>Зоя Байсалова (1953-2003)</p>
      <p>Также после снятия цензуры стало возможно писать на сложные темы, например, измены. Главная героиня — Аялга, а сюжет крутится вокруг ее жизни с мужем Омак, который изменяет ей с молодыми девушками. Книга описывает сложные эмоциональные переживания, мысли женщины в браке и чувства по поводу семьи, давление общества. Можно сказать, что произведение написано с феминистской перспективы, разоблачая несправедливое положение женщин в браке.</p>
      <p>*Женщина в степи</p>
      <p><b>ТЫВАЛААР КУСКУН* (1994)</b></p>
      <p>Салим Сүрүн-оол (1924-1995)</p>
      <p>Роман, состоящий из трех частей, повествует о Салбак-ооле, который в 1950-х выступает в защиту родного языка, за что его осуждают. Название романа носит символический характер, потому что кускун в Туве ассоциируется с языком и мудростью, а Салбак-оол говорит, что кускуны в Туве говорят по-тувински. Женских персонажей в романе мало, большинство персонажей – мужчины. Можно выделить романтичные образы Биликмаа и Өлеңмаа, но они не обладают такой же агентностью, как мужчины в романе.</p>
      <p>*Ворон, говорящий по-тувински</p>
      <figure>
        <img src="assets/images/articles/book7.svg" alt="Ворон, говорящий по-тувински">
        <figcaption>Рис. 7. Ворон, говорящий по-тувински </figcaption>
      </figure>
      <p><b>ДОШКУН ЧЫЛДАРНЫҢ ЧАЗЫ* (1993)</b></p>
      <p>Екатерина Танова (1930-2020)</p>
      <p>Роман-автобиография рассказывает об истории девушки Сайдаш и мальчика Сайына, которые видят, как их родителей обвиняют в том, что они “контры”, и им приходится проходить путь детей репрессированных, терпеть унижения и изоляцию из общества. В этом романе можно выделить бабушку Чанзанмаа, которая оберегает детей после того, как детей лишают их родителей во время террора 1937-1938-х годов.</p>
      <p>*Весна жестоких годин</p>
      <figure>
        <img src="assets/images/articles/book8.svg" alt="Весна жестоких годин">
        <figcaption>Рис. 8. Весна жестоких годин</figcaption>
      </figure>
      `,
      tuv: `
        <p>2017 чылда Тываның Национал Ном Самы кижи бүрүзү номчуур ужурлуг 10 тыва номнуг даңзы үндүрүп бижээн. Ыяап-ла, бо даңзыда алдарлыг болгаш классиктиг чогаалдар бары көскү, олар тыва кижиниң аажы-чаңын илередип турар, ынчалза-даа феминисттиг сайгарылга, тускай көрүш дугайында утпас болза эки. Канчаар чогаалды бижип турар? Кым ону бижип турар? Канчалдыр ону улус сайгарып турар?</p>
        <p>Тыва Ном Самы кымны болгаш чүү биске сүмелеп турарын сайгарып көрээлиңер, кымнарны ол тыва чогаалдың ожук дажы кылганыл. Каш кыс кижи чогаалчыларыл, каш кыс кижи кол маадырларыл.</p>
        <p><b>ХАЙЫРААН БОТ* (1937)</b></p>
        <p>Виктор Көк-оол (1906-1980)</p>
        <p>Тыва шии чогаалчының алдарлыг шиизи. Бо чогаалдың кол маадыры – Кара, ол эки бижиттинген маадыр деп болур, ооң сагыш-сеткили болгаш салымы нарын. Ооң овур-хевирин Островскийниң Катериназы-биле деңнээр, ынчалза-даа Көк-оол боду Шекспирни өттүнүп бижээн деп чугаалап турган.</p>
        <p>Карадан аңггыда шииде ооң ийи кыс дуңмалары бар, Уран биле Салбакай, олар ооң байдалын билип кээргеп турар, кыс маадырлардан оларның авазы база бар. Олар шупту эки маадырлар чогаалда, Караны деткип, аңаа дуза кадыксаар.</p>
        <figure>
          <img src="assets/images/articles/book1.svg" alt="Хайыраан бот">
          <figcaption>Чурук. 1. Хайыраан бот </figcaption>
        </figure>
        <p><b>АҢГЫР-ООЛДУҢ ТООЖУЗУ* (1961)</b></p>
        <p>Степан Сарыг-оол (1908-1983)</p>
        <p>Чогаал кол маадырның адындан бижиттинген. Бо чогаал чогаалчының чуртталгазын көргүзүп турары илдең. Аңгыр-оол бөдүүн арат чоннуң амыдырал, хувискаал, ТАР үезинде болуушкуннар дугайында чугаалап турар. 2024 чылда ол тоожу-биле кино үнген. Ында база чогаалда Аңгыр-оолдуң авазын болгаш кырган-иезин көрүп болур, ийи кол кыс маадырларны. Аңгыр-оолдуң кырган-иези Чиңзелиг кадай болза күштүг маадыр, бодунуң уйнуктарын азырап артып каар. Хөй кезиинде чогаал эр улус талазындан бижиттинген, чүге дизе ол ооң соонда намга хамаарышкан чорук эртер, ынчан аңаа кыс улус эвээш турган.</p>
        <figure>
          <img src="assets/images/articles/book2.svg" alt="Аңгыр-оолдуң тоожузу">
          <figcaption>Чурук. 2. Аңгыр-оолдуң тоожузу</figcaption>
        </figure>
        <p><b>АРАТТЫҢ СӨЗҮ* (1951)</b></p>
        <p>Салчак Тока (1901-1973)</p>
        <p>Чогаалчының чуртталгазы-биле холушкак чогаал, ол ТАР үениң дугайында чугаалап турар, кол маадыры — Салчак Тока. Суртаал сорулгалыг ажыл, совет үеде пропагандалап турган. Ынчалза-даа шупту улус кол маадырның авазын Тас-Баштыгны билир боор, бодунуң ажы-төлү дээш хүн-дүн ажылдаар, мал азыраар. Номнуң кол утказындан аңгы көөр болза, чогум Тас-Баштыг тыва тоолдан маадырларга дөмей, ажылгыр болгаш кызымак. Ынчангаш Тас-Баштыг өске кыс маадырларга база прототип болган.</p>
        <figure>
          <img src="assets/images/articles/book3.svg" alt="Араттың Сөзү">
          <figcaption>Чурук. 3. Араттың Сөзү</figcaption>
        </figure>
        <p><b>УЙГУ ЧОК УЛУГ-ХЕМ* (1973)</b></p>
        <p>Кызыл-Эник Кудажы (1929-2006)</p>
        <p>Эпопея-роман каш берге салым болгаш конфликт көргүзүп турар. Дөрт томдан тургустунган (кара, кызыл, мөңгүн, алдын), 20 дугаар вектиң төөгүзүн илередип турар, Манчы Кыдаттан эгелээш ССРЭ-ге чедир. Шупту кол маадырлары — эр кижилер, Сүлдем, Маңгыр, Буян дээш өске. Оларның аразында Анай-Кара деп кыс кижи аңгыланып турар, ол Буян деп маадырның сонуургалы, оларның ынакшылы улус аразында демниг чоруктуң болгаш ынакшылдың тиилгелгезин көргүзүп турар.</p>
        <figure>
          <img src="assets/images/articles/book4.svg" alt="Уйгу чок Улуг-Хем">
          <figcaption>Чурук. 4. Уйгу чок Улуг-Хем</figcaption>
        </figure>
        <p><b>ӨҢНҮКТЕР ДУГАЙЫНДА ТООЖУ* (1968)</b></p>
        <p>Бегзи Доңгак (1918-1972)</p>
        <p>Бо чогаал дээрге кыска тоожу, ооң болуушкуннары дайын аразында болуп турар, 1930 биле 1940 чылдарда. Төөгүзү Дембек деп кижиниң адындан чоруп турар, ол ооң соонда Михаил деп орус ап аар, кол сюжет Надя деп орус уругга ооң ынакшылы. Надяның маадырын тыва Мижит деп кыс-биле удурланыштырып деңнээн, ону кол маадырга албададып өглендирер. Ол ийи кысты деңнээни бичии колониалдыг деп болур, чүге дизе тыва кысты бөдүүн малчын кылган. Ынчалза-даа ниитизи-биле бо чогаал бир дугаарында бүдүп чадап каан ынакшыл болгаш ниитилелден албадаашкын дугайында.</p>
        <figure>
          <img src="assets/images/articles/book5.svg" alt="Өңнүктер дугайында тоожу">
          <figcaption>Чурук. 5. Өңнүктер дугайында тоожу</figcaption>
        </figure>
        <p><b>АРЗЫЛАҢ КҮДЕРЕК (1968)</b></p>
        <p>Иргит Бадра (1910-1984)</p>
        <p>Баштайында 1968 чылда бижээн номну үндүрер чер дедир эгидипкен чогаалчыга. Ооң чылдагааны болза кол маадыр Күдерек мөгениң овур-хевири эки, күштүг, тыва турган, ол манчы-кыдат болгаш моолдар аразында тываларның адын мөңгежилеп чораан кижи болуп бижиттинген. Ол болза Салчак Токаның Хомду дайыны (Битва в Кобдо) деп номунда Күдеректиң овур-хевиринге таарышпайн турган, Тока ону туразы улуг, билииргек, хол көдүрер кижи кылып бижээн. Ынчалза-даа 1996 чылда, ССРЭ дүжүп каарга, романны үндүрген. Кыс маадырлар аразында Күдеректиң 9 кыс угбаларын демдеглеп болур, ылаңгыя улуг угбазы Садыккайны, ол болза Күдерекке болгаш бодунуң оглунга мөге оруун белен кылган.</p>
        <figure>
          <img src="assets/images/articles/book6.svg" alt="Арзылаң Күдерек">
          <figcaption>Чурук. 6. Арзылаң Күдерек </figcaption>
        </figure>
        <p><b>ДОЛААН БУРГАНДАН КЕЛГЕН УРУГ* (1994)</b></p>
        <p>Көжелдей Моңгуш (1943-1998)</p>
        <p>ССРЭ дүжүп каарга, Тывага янзы-бүрү жанрларның сайзыралы болган, олар албададып турган социалист реализмден чорупкан. Чижелээрге, бо илби-шииди кезектерлиг чогаал Кодур-оолдуң төөгүзүн чугаалап турар, ол Алдынай деп кыс кижиге ынакшы бээр, кыс кижи ооң ынакшылынга харыы бербес, чок апаар. Ынчалза-даа ол катап Моолга төрүттүнгеш Кызылче эглип чедип келгеш Кодур-оолга ужуражыр. Бо чогаалдың критикалыг чери болза маадырларның аразында улуг назы-хар ылгалы, 20 ажыг хар.</p>
        <p><b>ХОВУДА ХЕРЭЭЖЕН* (1994)</b></p>
        <p>Зоя Байсалова (1953-2003)</p>
        <p>Цензураны ап кааптарга нарын темалар дугайында база бижип болур апарган, чижелээрге, ашак-кадай аразында шынчы эвес чорук, азы болза чонда кыстаары.Кол маадыр – Аялга, төөгү болза ооң Омак ашаа-биле чуртталгазының дугайында, ол болза кыдыында аныык кыстар-биле ужуражып турар болган. Бо ном болза нарын сагыш-сеткил, кыс кижиниң бодалдарын, өг-бүлени канчап камгалаар деп сагыжын көргүзүп турар. Бо чогаал феминист деп болур, ол кыс улустуң өг-бүлелерде чөптүг эвес байдалын сойгалап улуска көскү кылып турар.</p>
        <p><b>ТЫВАЛААР КУСКУН* (1994)</b></p>
        <p>Салим Сүрүн-оол (1924-1995)</p>
        <p>Бо роман үш кезектен тургустунган, Салбак-оол деп кижиниң дугайында чугаалап турар, болуушкуннар 1950 чылдарда болуп турар. Салбак-оол тыва дыл дээш туруп кээр, ол дээш Салбак-оолду узуткаар. Романның ады онзагай уткалыг: кускун тыва улуста дыл болгаш угаан-биле холушкак, ынчангаш Салбак-оол кускун тывалаар дээр. Кыс маадырлар номда эвээш, хөй кезии эр улус. Ынчалза-даа Биликмаа биле Өлеңмааны демдеглеп болур, олар эр улуска бодаарга хөй шиитпир чок, артында турар маадырлар деп болур.</p>
        <figure>
          <img src="assets/images/articles/book7.svg" alt="Тывалаар кускун">
          <figcaption>Чурук. 7. Тывалаар кускун </figcaption>
        </figure>
        <p><b>ДОШКУН ЧЫЛДАРНЫҢ ЧАЗЫ* (1993)</b></p>
        <p>Екатерина Танова (1930-2020)</p>
        <p>Намдар-роман Сайдаш биле Сайын деп уруглар дугайында төөгүнү чугаалап турар, олар ада-иезиниң берге салымын, контрлар деп шиитпирлээнин көөрлер. Боттарының кежи-биле узуткаан улустуң ажы-төлү болуру кандыгыл деп көөр: базындырарын, ниитилелден үндүр октаарын. Бо романда оларның кырган-иезин Чанзанмааны демдеглеп болур, бодунуң уйнуктарын берге, кадыг 1937-1938 чылдарда ол камгалаар.</p>
        <figure>
          <img src="assets/images/articles/book8.svg" alt="Дошкун чылдарның чазы">
          <figcaption>Чурук. 8. Дошкун чылдарның чазы</figcaption>
        </figure>
      `,
    },
  },
  {
    id: 'femicid-2022',
    rubricSlug: 'issledovaniya',
    title: {
      rus: `Фемицид в Тыве. 2022 год. Эта проблема не имеет одного лица, она касается всех. Это – ФЕМИЦИД`,
      tuv: `Тывада фемицид. 2022 чыл Ол берге байдал чаңгыс кижиге эвес, шупту улуска хамааржыр. Ол дээрге ФЕМИЦИД.`,
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>В этом году мы начали исследование по фемицидам и готовы представить вам ее результаты. Исследование особо актуально сейчас, когда мы за последний месяц видели несколько трагических новостей.</p>
      <p>Мы будем благодарны, если вы сообщите нам об известных вам случаях убийства женщин мужчинами.</p>
      <p>Домашнее насилие — серьезная проблема, которая касается нашего общества. Не так давно мы представили результаты исследования домашнего насилия. И оно выявило, что в 29 случаях из 48 пострадавшие не обращаются за помощью в полицию. 8 из 19 случаев обращение в получили реакцию. </p>
      <p>До полиции доходит меньше половины случаев домашнего насилия, а реакции получает еще меньшее.</p>
      <p>Это показывают печальную статистику. И дает возможности для насильников перейти в разряд убийц. А женщин, которые могли бы спастись, лишает жизни.</p>
      <p>Как это происходит? Почему пострадавшие женщины не обращаются за помощью, а полиция не реагирует на крики помощи от них?</p>
      <p>Это проявление пирамиды гендерного насилия</p>
      <figure>
        <img src="assets/images/articles/femicid1.svg" alt="Фемицид">
        <figcaption></figcaption>
      </figure>
      <p>Когда общество и государство не реагирует на домашнее насилие, то следующим этапом становится фемицид.</p>
      <p>В 2022 году в Тыве было 20 убитых на 100 тыс. населения (по данным Если быть точным). А фемицидов 8,6 на 100 тыс. населения, что составляет почти половину из убийств Тывы и больше в два раза, чем в среднем по России 4 на 100 тыс. Это указывает на масштабы проблемы.</p>
      <p>Ситуация с фемицидами в других регионах:</p>
      <p><b><i>“В расчете на душу населения, наиболее высокий риск быть убитыми партнером или членом семьи у женщин в Африке — там уровень фемицида составляет 3,1 на 100000 женщин. В Северной и Южной Америке этот показатель составляет 1,6 смертей на 100 000 человек, за ним следуют Океания (1,3), Азия (0,9) и, наконец, Европа, где этот показатель составляет 0,7 на 100 000 человек.”</br>
      (Цитата из Расследование фемицида: руководство GIJN)</i></b></p>
      <p>Наше исследование было направлено на изучение случаев убийств женщин мужчинами(фемицида), совершённых в нашей республике, включая все 17 районов и центр — Кызыл.</p>
      <p>Данное исследование позволило нам собрать и проанализировать детальную картинку фемицидов в Тыве. Было зафиксировано не менее 29 случаев умышленного убийства женщин мужчинами. <b>Это не конечное число</b>, так как данные Тоджинского, Тере-Хольского и Монгун-Тайгинского районных судов отсутствуют, в связи с присоединением к другим районных судам. А также не все случаи попадают в новостные публикации. </p>
      <p>
      Наибольшее количество фемицидов в Тыве было выявлено в столице — городе Кызыле.</br>
      Кызыл 13</br>
      Барун-Хемчикский кожуун 5</br>
      Дзун-Хемчикский кожуун 3</br>
      Пий-Хемский кожуун 3</br>
      Тандинский кожуун 2</br>
      Овюрский кожуун 1</br>
      Каа-Хемский кожуун 1</br>
      </p>
      <figure>
        <img src="assets/images/articles/femicid2.svg" alt="Фемицид">
        <figcaption>* был зарегистрирован еще один случай в Красноярске</figcaption>
      </figure>
      <p>Портрет этой проблемы однозначен: для женщин наибольшую опасность представляет собственный муж и близкие люди. Подавляющее большинство преступлений совершено мужьями или интимными партнерами - 18 случаев.</p>
      <figure>
        <img src="assets/images/articles/femicid3.svg" alt="Фемицид">
        <figcaption></figcaption>
      </figure>
      <p>Самыми небезопасным местом для женщины является ее общий с убийцей дом — 17 случаев.</p>
      <figure>
        <img src="assets/images/articles/femicid4.svg" alt="Фемицид">
        <figcaption></figcaption>
      </figure>
      <p>
      Анализ выявил, что орудиями становятся подручные средства:</br>
      – ножи,</br>
      – острые предметы,</br>
      – ремень,</br>
      – кочерга,</br>
      – деревянная палка,</br>
      – отвертка,</br>
      – газовый баллон,</br>
      – шнурок,</br>
      – а также кулаки и ноги, в том числе обутые,</br>
      Это подчеркивает бытовой контекст и чрезвычайную жестокость преступлений против женщин.
      </p>
      <p>Фемицид носят не внезапный характер. Как минимум в 9 случаях были отмечены случаи длительного раннего насилия, а жертвы говорили близким или знакомым, что насилие происходило или пытались сбежать от насильника. Это говорит о том, что фемицид мог быть предсказуем и мог быть предотвращен, если бы не существовало системы замалчивания насилия.</p>
      `,
      tuv: `
      <p>Бо чылын бис фемицидтер дугайында шинчилел ажыл эгелээн бис, ам болза түңнелин илередиривис. Ол шинчилел ам болза тускай кичээнгейлиг, чүге дизе бо айлар дургузунда өлүрүүшкүннер дугайында медээлерни эңдере дыңнадывыс.</p>
      <p>Биске эр улустуң кыс улусту өлүргениниң барымдааларын дамчыдып бээрин айтырып тур бис.</p>
      <p>Өг-бүледе күчүлел дээрге бүгү ниитилелдиң берге байдалы. Каш хонук бурунгаар бис өг-бүледе күчүлел дугайында шинчилелдиң түңнелдерин көргүстүвүс. Ында 48 когараан кижилерниң аразында 29-зу шагдааларже барбаан. 19 барган кижиниң чүгле 8-зи харыы алган.</p>
      <p>Шагдааларга, ынчаарга, күчүлел болуушкуннарның чартыы безин четпейн турар, харыызын оон-даа эвээш улус ап турар.</p>
      <p>Ол муңгааранчыг статистиканы көргүзүп турар. Күштекчилерни өлүрүкчүлер кылып турар байдал ол. Дезип, амы-тынныг үнүп болур турган кыстарны өлүртүп турар байдал ол.</p>
      <p>Ол канчап болуп турар? Чүге когараан кыс улус дуза дилевейн турар, чүге шагдаалар оларның дилээн, кыйгырыын дыңнавайн турар?</p>
      <p>Ол дээрге күчүлел пирамиданың салдары</p>
      <figure>
        <img src="assets/images/articles/femicid1.svg" alt="Фемицид">
        <figcaption></figcaption>
      </figure>
      <p>Ниитилел биле күрүне күчүлелге харыылаваска келир чадазы фемицид апаар.</p>
      <p>2022 чылда Тывага 100 муң кижиге 20 кижи өлүрген турган. Оларның аразында фемицидтер 8,6 бооп турар 100 муң кижиге, Тывада өлүрүүшкүннерниң чартыы болгаш Россияның ортумак санындан ийи катап көвей бооп турар, Россияда 100 муң кижиге 4 бооп турар. Ол байдалдың масштабын көргүзүп турар.</p>
      <p>Өске регионнарда фемицидтиң байдалы:</p>
      <p><b><i>“Ниитилелде кижиге санаар болза, эң-не улуг өлүртүп болур болгу дээ Африкада бооп турар — 100 муң кижиге 3.1. Соңгуу биле Мурнуу Америкада ол болгу дээ 100 муң кижиге 1.6, ооң соонда Океания (1.3), Азия (0.9), сөөлүнде, Европа, ында 100 муң 0.7.”</br>
      (GJIN-ниң фемицид шинчилелинден саннар)</i></b></p>
      <p>Бистиң шинчилеливис дээрге республикада, 17 кожууннарда болгаш Кызылда, эр улустуң кыс улус өлүргениниң (фемицид) барымдааларны сайгарарганы.</p>
      <p>Бо шинчилел Тывада фемицидтерниң байдалын эки сайгарарынга дузалап турар. 29-тан өөрү сагыштыг кыс улус өлүрүүшкүннери илереттинген. Ол дээрге сөөлгү түң эвес, чүге дизе Тожу, Тере-Хөл, Мөңгүн-Тайга кожууннарның шүүгүлериниң саннары чок болган. Шупту болуушкуннар чогум медээлерже база кирбейн турар.</p>
      <p>
      Фемицидтерниң эң хөй кезээ Тываның төвүнде – Кызылда.</br>
      Кызыл 13</br>
      Баруун-Хемчик 5</br>
      Чөөн-Хемчик 3</br>
      Бии-Хем 3</br>
      Таңды 2</br>
      Өвүр 1</br>
      Каа-Хем 1
      </p>
      <figure>
        <img src="assets/images/articles/femicid2.svg" alt="Фемицид">
        <figcaption>* оон бир өлүрүүшкүн Красноярск хоорайга болган</figcaption>
      </figure>
      <p>Ол байдалдың арны билдингир: кыс улуска эң айыылдыг кижилер болза ашаа биле чоок улузу бооп турар. Ол херектерниң хөй кезиин ашактары болгаш чоок кижилери кылган – 18 барымдаа.</p>
      <figure>
        <img src="assets/images/articles/femicid3.svg" alt="Фемицид">
        <figcaption></figcaption>
      </figure>
      <p>Кыс кижиге эң айыылдыг чер болза эжи-биле чурттап турар бажыңы — 17 барымдаа.</p>
      <figure>
        <img src="assets/images/articles/femicid4.svg" alt="Фемицид">
        <figcaption></figcaption>
      </figure>
      <p>Сайгарылганың түңнелинде өлүрген чепсээ чанынга чыткан херекселдер болган:
         – бижектер</br>
         – чидиг чүвелер</br>
         – курлар</br>
         – кезээштер</br>
         – узун ыяштар</br>
         – ээриил дүлгүүрү</br>
         – газтыг сава</br>
         – шидиишкиннер</br>
         – хол-бут, идиктер</br>
         Ол өг-бүледе күчүлелдиң өгде болуп турар кезээн болгаш дерзиизин көргүзүп турар.
      </p>
      <p>Фемицид дораан болбас. 9 болуушкуннарда үр күчүлел байдалынга турган бооп турар кыс кижилер, когарааннар чоок улузунга чугаалап турган күчүлел дугайында, оон дезер деп турганының дугайында. Ол фемицидти көрүп болур, тургузуп болур чүве деп база катап көргүзүп турар, багай чүве — ам болза ыыт чок турарын деткиир система бар ниитилелде.</p>
      
      `,
    },
  },
  {
    id: 'domashnee-nasilie-v-tuve',
    rubricSlug: 'issledovaniya',
    title: {
      rus: 'Домашнее насилие в Тыве: в цифрах',
      tuv: 'Тывада өг-бүледе күчүлел: саннары',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Домашнее насилие — важная проблема для Тывы. Мы провели опрос для понимания его масштабов. Результаты вы можете увидеть в карусели.</p>
      <p>Важно понимать, что результаты опроса не показывают весь масштаб домашнего насилия в нашей республике.</p>
      <p><b>Домашнее насилие — это важная социальная проблема в Тыве, требующая нашего внимания и вмешательства со стороны государства и правоохранительных органов.</b></p>
      <p><b>В связи с этим мы провели опрос, в котором приняло участие 53 респондент:ки. Важной целью опроса было услышать ваше мнение и ваш опыт столкновения с домашним насилием.</b></p>
      <p>Все опрошенные считают, что нам необходим закон о домашнем насилии и это не личное дело каждого, а требует вмешательства извне.</p>
      <p>Большинство согласны с тем, что пострадавшие от домашнего насилия не преувеличивают и не выдумывают о том, с чем столкнулись, а также сталкиваются с обвинениями при раскрытии этой информации.</p>
      <p>
      В опросе по домашнему насилию приняли участие:</br>
      53 респондент:ки:</br>
      98% – женщины,</br>
      2% – мужчины.
      </p>
      <p>
      С домашним насилием в своей семье сталкивались:</br>
      48 – респондент:ок:</br>
      32 – пострадавшие от домашнего насилия,</br>
      16 – свидетель:ницы насилия</br>
      5 респондент:ок не сталкивались с домашним насилием в своей семье.
      </p>
      <p><b>Пострадавшие от домашнего насилия отвечают:</b></br>
      – Случаи домашнего насилия</br>
      – были постоянными в 14 случаях,</br>
      – более 2 раз в 17 случаях,</br>
      – один раз было в 1 случае.
      </p>
      <p><b>Свидетель:ницы насилия же говорят:</b></br>
      – постоянное насилие в 8 случаях,</br>
      – более 2 раз в 8 случаях.
      </p>
      <p><b>Пострадавшие от домашнего насилия отвечают:</b></br>
      – С домашним насилием сталкивались в возрасте:</br>
      – 17-24 лет – 14 респондент:ок,</br>
      – в более юном возрасте 0-16 лет – 10 респондент:ок,</br>
      25-34 лет – 8 респондент:ок.
      </p>
      <p><b>Пострадавшие от домашнего насилия отвечают:</b></br>
      Насилие проявлялось в виде:</br>
      – психологического насилия – 26</br>
      – физического насилия – 25</br>
      – экономическое – 13</br>
      – сексуализированное – 12
      </p>
      <p><b>Свидетель:ницы насилия же говорят:</b></br>
      Насилие проявлялось в виде:</br>
      – психологического насилия – 15</br>
      – физического насилия – 15</br>
      – экономическое – 6</br>
      – сексуализированное – 3
      </p>
      <p><b>Пострадавшие от домашнего насилия отвечают:</b></br>
      – Заявление по факту домашнего насилия подавали – 9 респондент:ок.</br>
      – Устно в полицию обращал:ась – 1.</br>
      – Не обращались в полицию с заявлением – 22</br>
      – <i>Из 9 случаев подачи заявления, полицией были предприняты меры по 3 случаям.</i>
      </p>
      <p><b>Свидетель:ницы насилия же говорят:</b></br>
      – Заявление в полиции в 3 случаях</br>
      – Устно обращались в 6 случаях</br>
      – Совсем не обращались – 7</br>
      <i>Среди устно обращавшихся заявлений полиция отреагировала в 3 из 6 случаев.</br>
      А в обращениях с заявлением в 2 из 3.</i>
      </p>
      <p><b>Пострадавшие от домашнего насилия отвечают:</b></br>
      Не обращались в полицию с заявлением по следующим причинам:</br>
      8 – боялись агрессии насильника</br>
      7 – не верили, что полиция поможет</br>
      4 – из-за угроз со стороны насильника</br>
      4 – считают, что в этом нет необходимости и они сами могут это решить
      </p>
      <p><b>Свидетель:ницы насилия же говорят:</b></br>
      7 – не верили, что полиция поможет</br>
      6 – боялись агрессии насильника
      </p>
      <p><b>Пострадавшие от домашнего насилия отвечают:</b></br>
      Из 32 опрошенных в медицинские учреждения с целью фиксации факта домашнего насилия обращались – 6,</br>
      По данному факту не обращалось – 26
      </p>
      <p>Для помощи с ситуацией домашнего насилия чаще всего обращались к близким – 27, никуда не обращались – 4, 1 респондент:ка обратилась к психологу.</p>
      <p><b>Свидетель:ницы насилия же говорят:</b></br>
      Для фиксации случаев домашнего насилия:</br>
      – не обращались – 10</br>
      – обращались – 6
      </p>
      <p>Чаще всего за помощью обращаются к знакомым в 13 случаях, 1 в общественную организацию.</p>
      <p><b>Пострадавшие от домашнего насилия отвечают:</br>
      Попытки ухода от насилия и препятствия:</b></br>
      – 18 опрошенных пытались уйти более 2 раз,</br>
      – 3 – пытались уйти 1 раз,</br>
      – 11 – не смогли уйти от насильника.
      </p>
      <p><b>Препятствием для ухода от насильника служат:</b></br>
      – отсутствие средств для ухода в 14 случаях,</br>
      – стыд – 8 случаев,</br>
      – также были зарегистрированы следующие случаи: “проживание в сельской местности”, “безопаснее остаться”, “не было поддержки”, “сложности с детьми”, юный возраст, страх. 
      </p>
      <figure>
        <img src="assets/images/articles/femicid1.svg" alt="Пирамида гендерного насилия">
        <figcaption>Пирамида гендерного насилия</figcaption>
      </figure>
      <p><i>Крайним проявлением домашнего насилия является убийство женщин. За последний месяц мы с вами увидели несколько подобных случаев.</i></p>
      `,
      tuv: `
      <p>Өг-бүледе күчүлел дээрге Тывада чугула берге байдал. Ооң хемчээлин билип көөрү-биле бис опрос эрттирдивис. Түңнелдерин бо бижикте номчуңар.</p>
      <p>Опростуң түңнели бүгү Тывада өг-бүледе күчүлелди көргүспейн турар деп сактыр болза эки.</p>
      <p><b>Өг-бүледе күчүлел дээрге Тывада чидиг айтырыг, ол бистиң кичээнгейивис болгаш күрүнениң, янзы-бүрү органнарның киржилгезин негеп турар.</b></p>
      <p><b>Ол дээш бис бо 53 харыылыг опросту эрттирдивис. Ооң сорулгазы болза чоннуң бодалын болгаш өг-бүледе күчүлел дугайында дуржулгазын дыңнап алыры турган.</b></p>
      <p>Шупту харыылаан улус өг-бүледе күчүлел дугайында хоойлу херегин, ол дээрге хууда берге байдал эвес, а ниитилелдиң харысаалгазы деп илередип турар.</p>
      <p>Хөй кезии өг-бүледе күчүлелге таварышкан улус ол дугайында чогаатпайн азы хөөтпейн турарын, чугаалаарга качыгдаан улус буруудадыр деп база илередип турар.</p>
      <p>Өг-бүледе күчүлелдиң опрозунга киришкен улус:</br>
      53 кижи харыылаан:</br>
      98% – кыс улус</br>
      2 % – эр улус
      </p>
      <p>Өг-бүледе күчүлелге:</br>
      48 кижи таварышкан:</br>
      32 качыгдаан улус</br>
      16 күчүлелди көрген улус</br>
      5 кижи өг-бүледе күчүлелге таварышпаан
      </p>
      <p><b>Өг-бүледе күчүлелге таварышкан улус харыылары-биле:</b></br>
      Ол күчүлел</br>
      – үргүлчү болуп турган 14 таварылгада,</br>
      – ийи болгаш өрү катап болган 17 таварылгада,</br>
      – чаңгыс катап болган 1 таварылгада.
      </p>
      <p><b>Күчүлелди көрген улус харыылары-биле:</b></br>
      – 8 таварылгада күчүлел үргүлчү болуп турган,</br>
      – 8 таварылгада ийи катап болгаш өрү.
      </p>
      <p><b>Өг-бүледе күчүлелге таварышкан улус:</b></br>
      Кайы назында аңаа таварышкан:</br>
      – 17-24 назынында – 14 кижи,</br>
      – оон аныяк назынында 0-16 – 10 кижи,</br>
      – 25-34 – 8 кижи.
      </p>
      <p><b>Өг-бүледе күчүлелге таварышкан улус:</b></br>
      Күчүлел канчаар болуп турган:</br>
      – сагыш-сеткил күчүлели – 26</br>
      – мага-ботка күчүлели – 25</br>
      – акша-хөреңги күчүлели – 13</br>
      – сексуалдыг күчүлел – 12</br>
      </p>
      <p><b>Күчүлелди көрген улус:</b></br>
      Күчүлел канчаар болуп турган:</br>
      – сагыш-сеткил күчүлели – 15</br>
      – мага-ботка күчүлел – 15</br>
      – акша-хөреңги күчлели – 6</br>
      – сексуалдыг күчүлел – 3
      </p>
      <p><b>Өг-бүледе күчүлелге таварышкан улус:</b></br>
      – Ол дээш шагдаа черинге билдириишкин бижээн – 9 кижи.
      – Аас-биле шагдааже дамчыткан – 1 кижи.
      – Шагдааже барбаан – 22 кижи.
      <i>9 билдириишкин бижээн улустуң чүгле 3-үн шагдаалар шиитпирлээн.</i></p>
      <p><b>Күчүлелди көрген улус:</b></br>
      – Билдириишкин бижээн – 3 кижи.</br>
      – Аас-биле шагдааже дамчыткан – 7 кижи.</br>
      – Шагдааже барбаан – 7 кижи.</br>
      <i>Аас-биле дамчыткаан 6 улустуң чүгле 3-үнге дузалаан.</br>
      Билдириишкин бижээн 3 улустуң 2-ге дузалаан.</i>
      </p>
      <p><b>Өг-бүледе күчүлелге таварышкан улус:</b></br>
      Шагдааже барбаан улустуң чылдагааннары:</br>
      8 — күштекчини хорададырындан корткан</br>
      7 – шагдаалар дузалавас деп бодаан</br>
      4 – күштекчи кыжанган</br>
      4 – боттары ону шиитпирлептер деп бодаан
      </p>
      <p><b>Күчүлелди көрген улус:</b></br>
      7 – шагдаалар дузалавас деп бодаан</br>
      6 – күштекчиден корткан
      </p>
      <p><b>Өг-бүледе күчүлелге таварышкан улус:</b></br>
      Эмнелгелерже күчүлелди барымдааладыры-биле 32 кижиниң 6 барган.</br>
      26 кижи барбаан.
      </p>
      <p>Өг-бүледе күчүлел айтырыы-биле дуза дилеп хөй кезии чоок улузунга барган – 27 кижи, 4 кижи кайнаар-даа барбаан, чаңгыс кижи психологка барган.</p>
      <p><b>Күчүлелди көрген улус:</b></br>
      Күчүлелди барымдааладыры-биле:</br>
      – 10 кижи кайнаар-даа барбаан</br>
      – 6 кижи барган</p>
      <p>Хөй кезии чоок улустарындан дуза дилээн – 13 кижи, 1 кижи организациядан дилээн.</p>
      <p><b>Өг-бүледе күчүлелге таварышкан улус:</b></br>
      Күчүлелден үнеринге оралдажыры:</br>
      – 18 кижи 2 катап болгаш өрү чоруурун оралдажып турган,</br>
      – Үжү чаңгыс катап оралдашкан,</br>
      – 11 кижи күштекчиден чоруп чадап каан.
      </p>
      <p><b>Күштекчиден чоруурунуң моондактары:</b></br>
      – акша-хөреңги чогу 14 кижиде,</br>
      – улустан ыядыры 8 кижиде,</br>
      – оон аңгыда “суурда чурттап турары”, “артып каары чоруурундан айыылы эвээш болур”, “дуза чок”, “ажы-төл”, “аныяк назын” болгаш “коргары” деп моондактар турган.
      </p>
      <figure>
        <img src="assets/images/articles/femicid1.svg" alt="Гендерлиг күчүлел пирамидазы">
        <figcaption>Гендерлиг күчүлел пирамидазы</figcaption>
      </figure>
      <p>Эң дерзии өг-бүледе күчүлел хевири дээрге өлүрүүшкүн. Бо ай дургузунда ону каш-даа катап көрдүвүс.</p>
      `,
    },
  },
  {
    id: 'kak-sudyat-za-femicid',
    rubricSlug: 'issledovaniya',
    title: {
      rus: 'Как судят за фемицид?',
      tuv: 'Фемицид дээш канчаар кеземчелеп турар?',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Проблема фемицида и его признания стоит очень остро. Признать убийство женщин мужчинами значит дать этому видимость. А видимость позволит говорить о фемициде и предпринять меры по снижению его количества.</p>
      <p> Фемицид в России, и соответственно в Тыве, не признается как отдельный вид преступления и не подвержен официальной статистике.</p>
      <p>По всему миру эта проблема была признана лишь в 29 странах</p>
      <figure>
        <img src="assets/images/articles/femicid-sud1.svg" alt="официально признают фемицид">
        <figcaption>Страны отмеченные на карте синим цветом официально признают фемицид</br>*карта актуальна на 2023 год</figcaption>
      </figure>
      <p>Фемицид — преднамеренное убийство женщины по гендерным мотивам.</p>
      <p>В 2023 году, по данным UN Women, около 51100 женщин и девочек были убиты членами своей семьи. Но это все равно не отражает всех масштабов проблемы.</p>
      <p>И отсутствие признания фемицида со стороны государства ограничивает его возможности для защиты жизни женщин.</p>
      <p>Для нашего исследования мы просматривали судебные акты, новости из сайтов МВД, следственного комитета и прокуратуры Тывы.</p>
      <p>Анализ судебной практики демонстрирует тревожную картину. Мы заметили, что в судах отмечается предшествующее убийству насилие. Но оно не увеличивает срок судимости убийц и не учитывается как отягчающее обстоятельство.</p>
      <p>У 8 убийц была известна ранняя судимость: по статьям за коррупцию, наркотики, дезорганизацию деятельности учреждения, обеспечивающей изоляцию от общества, умышленное причинение тяжкого вреда здоровья и убийство.</p>
      <p>В ряде случаев упоминается “аморальное поведение потерпевшей”, “противоправность поведения потерпевшей”, как смягчающее обстоятельство для преступления. Эти слова оправдывают насилие и перекладывают ответственность на погибших женщин.</p>
      <p>“В качестве смягчающих наказание обстоятельств суд в полной мере учел … аморальное поведение потерпевшей, явившееся поводом для преступления…”</p>
      <p>В России сроки за умышленные убийства варьируются от 6 до 20 лет. Пожизненное дают за особо тяжкое преступление, таких как убийства с отягчающими обстоятельствами, терроризм, государственная измена, диверсии и преступления против половой неприкосновенности несовершеннолетних.</p>
      <p>Сроки назначенные в Тыве за фемицид — от 1,5 до 16,5 лет. Чаще всего встречаются сроки осуждения: 8, 9,5 и 9 лет. Но не во всех новостных источниках было указано, на сколько был осужден обвиняемый.</p>
      <figure>
        <img src="assets/images/articles/femicid-sud2.svg" alt="официально признают фемицид">
        <figcaption></figcaption>
      </figure>
      <p>Фемицид необходимо признать законодательно. Это даст ему видимость и соответствующее наказание. При этом такие факты, как предшествующее насилие будут учитываться как отягчающие обстоятельства и жестокость, которая проявлялась во время убийств будет оценена в полной мере.</p>
    `,
      tuv: `
      <p>Фемицидтиң берге байдалын болгаш ооң нептереңгейин минниири болза чидиг айтырыг. Эр кижилерниң кыс улусту өлүрүп турарын миннип кээри дээрге ооң көскү боорунга улуг базым. Ооң көскү боору фемицид дугайында чугааны эгелээринге болгаш ону эвээжидиринге дузалаар.</p>
      <p>Россияда болгаш Тывада фемицидти аңгы кем-херек үүлгедиишкини кылдыр санавайн турар, ынчангаш ол хамаарыштыр аңгы сан-чурагай чок. Бүдүн делегейде чүгле 29 чуртта ону аңгы херек кылдыр санап турар.</p>
       <figure>
        <img src="assets/images/articles/femicid-sud1.svg" alt="официально признают фемицид">
        <figcaption>Көк демдеглээн чурттарда фемицид аңгы херек ышкаш санаттынып турар.</br>*бо карта 2023 чылга хамааржыр</figcaption>
      </figure>
      <p>Фемицид дээрге кыс кижини сагыштыы-биле, кыс хиндиктиг боорга өлүргени.</p>
      <p>UN Women-ниң саны-биле, 2023 чылда 51100 кыс кижилерни болгаш бичии кыстарны бодунуң өг-бүлезинде кижилер өлүрген. Ол дөмей-ле бүдүн байдалды көргүспейн турар.</p>
      <p>Фемицидти аңгы херек ышкаш санавазы күрүнениң кыс улус камгалаарынга алып болур хемчеглерин кызыгаарладып турар.</p>
      <p>Бистиң шинчилеливисте шүүгүнүң доктаалдарындан, Иштики Херектер Яамазының, Истекчи Органнарның, Тываның Прокуратуразының медээлеринден барымдаалар ажыглаттынган.</p>
      <p>Шүүгү талазында медээлер дүвүренчиг байдалды илдең көргүзүп турар. Шүүгүлерниң доктаалдарында өлүрүүшкүн мурнунда күчүлел турган деп барымдаалар бар. Ынчалза-даа ол өлүрүкчүлерниң шиитпиринге кандыг-даа салдар чок бооп турар, шүүдедир байдал ышкаш санаттынмайн турар.</p>
      <p>Сес өлүрүкчү ооң мурнунда шииттирип чораан: коррупция, наркотиктер, албан черинге чүве үүлгеткен, кадыкка хора чедирген, өлүрген дээш.</p>
      <p>Чамдык таварылгаларда өлүрткен кыс кижиниң “аморалдыг аажы-чаңы”, “хоойлу удур кылыглары” деп чүвелерни чиигедир байдал кылдыр база бижээн. Ындыг сөстер кыс кижиниң өлүргениниң буруузун бодунче чая каап турар.</p>
      <p>“Шүүгү чиигедир байдал кылдыр бүдүнү-биле…кыс кижиниң өлүргенинге ооң аморалдыг аажы-чаңы болганын…”</p>
      <p>Россияда сагыштыы-биле кылган өлүрүүшкүннер дээш 6 биле 20 чыл аразында олуртуп болур. Бүгү назынында олуртур шиитпирлерни чүгле аар байдалдыг өлүрүүшкүннер, терроризм, күрүнеге удур өскерликчи чорук, диверсия болгаш назы четпээн улус удур сексуалдыг күчүлел дээш ап болур.</p>
      <p>Тывада фемицид дээш 1.5 чылдан 16.5 чылга чедир шиитпирлер хүлээткен. Эң нептереңгей шиитпирлер 8, 9, 9.5 чыл. Ынчалза-даа чамдык медээлерде кайы хире олуртканын база биживээн.</p>
      <figure>
        <img src="assets/images/articles/femicid-sud2.svg" alt="официально признают фемицид">
        <figcaption></figcaption>
      </figure>
      <p>Фемицидти хоойлуга аңгылаар ужурлуг. Ону аңгы кем-херек үүлгедиишкини кылдыр тодарадыптар болза, ындыг херектерни көскү кылып, тааржыр кеземчени доктаадыр. Оон аңгыда, өлүрүүшкүннүң дерзии шынары, ооң мурнунда болуп турган күчүлел ышкаш барымдааларны шүүдедир байдал кылдыр санап, долузу-биле кеземче алыр.</p>
      `,
    },
  },
  {
    id: 'vozrast-eto-privilegia',
    rubricSlug: 'telo-i-telesnost',
    title: {
      rus: 'Возраст – это привилегия?',
      tuv: 'Назы дээрге тускай эрге бе?',
    },
    date: {
      rus: '',
      tuv: '',
    },
    body: {
      rus: `
      <p>Патриархат и капитализм внушают женщинам, что старение – это угроза, стареть нельзя, потому что это некрасиво. Всё это закладывает страх женщинам, что необходимо как можно дольше оставаться молодой. Но так ли на самом деле страшен зрелый возраст? Давайте разберем в нашем посте.</p>
      <p>В 1969 году директор национального института старения США Роберт Батлер ввёл понятие “эйджизм”. Эйджизм (англ. age – возраст) – это вид дискриминации, основанный на определенных стереотипах и предрассудках о возрасте. Исследование ВОЗ (Global Report on Ageism, 2021) показывает, что каждый третий человек сообщает, что сталкивался с эйджизмом. 
      <b>Кроме этого, мы могли сами иногда неосознанно его проявлять особенно в отношении женщин, так глубоко стереотип о возрасте женщин укоренен в обществе.</b></p>
      <p>Первоначально понятие относилось к пожилым людям, старости и процессу старения, и включало в себя дискриминацию в отношении пожилых людей, а также практику и политику, закрепляющую стереотипы о пожилых людях. В этом понимании эйджизм внушает боязнь смерти и старости, внушает мысль, что молодость лучше старости.</p>
      <p>Надо отметить, что дискриминация по возрасту чаще бьёт по женщинам, чем по мужчинам. Старение – гендерно маркированный процесс и женщины сталкиваются с большими трудностями и дискриминацией из-за возраста. Когда женщине много раз повторяют, что она старая и некрасивая, она может начать в это верить.</p>
      <p>Патриархат установил стандарты красоты для женщин, где приветствуется только молодость и сексуальность. Капитализм и анти-age индустрия усиливают это давление и диктуют женщинам социальные установки, где признаки возраста необходимо скрывать. Всё это формирует у общества привычку видеть только красивую картинку, вытесняя зрелых и пожилых женщин. 
      <b>Общество изображает живую женщину, как объект, игнорируя ее чувства, интеллект, обращая внимание только на функцию: жена, мать, домохозяйка и т.п.</b></p>
      <p>Поэтому, многие женщины чувствуют необходимость скрывать свой возраст, непрерывно улучшать свою внешность и молодиться в надежде сохранить признание.</p>
      <p>Согласно официальным данным Росстата за 2023 год, ожидаемая продолжительность жизни женщин в Туве – 73,3 лет, у мужчин – 59,9 лет. Короткая продолжительность жизни мужчин есть следствие токсичной маскулинности, милитаризации и рискованного поведения.</p>
      <p>Женщины в Туве живут дольше, чем мужчины, но это совсем не преимущество по отношению к мужчинам. В Туве женщины обязаны не только работать, чтобы прокормить семью, но и вынуждены нести бытовую и эмоциональную нагрузку и уход за детьми. С возрастом к этим заботам добавляется еще и уход за внуками и пожилыми родителями. И параллельно от женщин ожидают, что им нужно постараться не забывать о себе, нужно постоянно следить за собой – вовремя заметить первые признаки старения и устранить их: морщины, седину, лишний вес.</p>
      <p>Долгое время массовая культура учила нас воспринимать возраст как изъян. Но в действительности возраст – это привилегия выживших. Да, нам всем стоит признать, что не всем людям суждено состариться, как бы печально это не звучало, некоторые умирают молодыми.</p>
      <p>Поэтому, возраст и долголетие в Туве – это выносливость и умение выживать в сложных условиях (бедность, высокий уровень онкологических заболеваний, преступность).</p>
      <p>Согласно официальным данным Росстата за 2023 год, ожидаемая продолжительность жизни женщин в Туве – 73,3 лет, у мужчин – 59,9 лет. Короткая продолжительность жизни мужчин есть следствие токсичной маскулинности, милитаризации и рискованного поведения.</p>
      <p>Женщины в Туве живут дольше, чем мужчины, но это совсем не преимущество по отношению к мужчинам. В Туве женщины обязаны не только работать, чтобы прокормить семью, но и вынуждены нести бытовую и эмоциональную нагрузку и уход за детьми. С возрастом к этим заботам добавляется еще и уход за внуками и пожилыми родителями. И параллельно от женщин ожидают, что им нужно постараться не забывать о себе, нужно постоянно следить за собой – вовремя заметить первые признаки старения и устранить их: морщины, седину, лишний вес.</p>
      <p>Долгое время массовая культура учила нас воспринимать возраст как изъян. Но в действительности возраст – это привилегия выживших. Да, нам всем стоит признать, что не всем людям суждено состариться, как бы печально это не звучало, некоторые умирают молодыми.</p>
      <p>Поэтому, возраст и долголетие в Туве – это выносливость и умение выживать в сложных условиях (бедность, высокий уровень онкологических заболеваний, преступность).</p>
      <p>Вот как о своём возрасте говорят тувинки:</br>
      <i>“Для меня возраст – это опыт, знания и надежда. С одной стороны, взрослые люди знают жизнь хорошо. Однако, некоторые молодые люди опытнее и умнее зрелых. Есть случаи, когда зрелых людей унижают. С возрастом приходит воспитание, говорят. От человека зависит, как он себя будет вести. В наше время говорят, что возраст это просто цифры. Это тоже правда. Сегодня некоторые пожилые люди очень молоды, у них есть цели. С возрастом приходят знания, опыт. Это мое личное мнение. У каждого свой опыт.” </i></br>
      (Хеймер, 55 лет)
      </p>
      <p><i>“Не в возрасте сила, а в собственном духе, я думаю. Движение - это жизнь, как говорят.”</i></br> (Анонимная тувинка, 69 лет)</p>
      <p><i>
      Давно бабушки говорили:</br>
      Чего только не видала,</br>
      Какой чайник только не поднимала.</br>
      Мне в феврале 11-го будет 65 лет. В моем случае говорят:</br>
      Перешла 65 рек,</br>
      Поднялась на 65 гор.</br>
      В детстве я удивлялась этим поговоркам.</br>
      Когда спрашивали возраст, всегда добавляли один год. Это объяснялось тем, что в утробе матери тоже растешь. Есть поговорки, связанные с жизнью в юрте:</br>
      — Не переходить перед взрослыми.</br>
      — Не вторгаться в разговоры взрослых.</i></br>
      (Анонимная тувинка, 64 года)
      </p>
      <p>
      <i>“С 60 лет до 80-90 лет нужно обращать внимание на себя, делать то, что ты хотела. Путешествовать, посешать аржааны, санатории, профилактории, вязать и шить, читать и рисовать. Я думаю, что НИКОГДА не поздно учиться чему-то. Самое главное — нужно проложить финансово дорогу детям.”</i></br>
      (Чечек, 65 лет)
      </p>
      <p>Причем среди старшего поколения традиция прибавления одного года жизни к возрасту, отмеченному в паспорте, очень сильна и до сих пор соблюдается. Это говорится с большой гордостью и почтением, как среди мужчин, так и женщин.</p>
      <p> <i>«Моя внучка очень удивилась однажды, когда вызвала мне и деду скорую помощь и мы фельдшерам называли наш возраст согласно этой тувинской традиции, а не документам. Она переживала о том, что врачам нужно знать точный биологический возраст, а ее дед настаивал на том, что ему 73, а не 72, это важно. Возраст, наша жизнь - это то, чем мы гордимся.»</i> </br>(Анонимная тувинка, 77 лет)</p>
      <p>Возраст тувинки – это каждый её прожитый год, её опыт, материнство, потери и радости. Всё, что делает жизнь настоящей и ценной. В тувинской культуре пожилых женщин очень почитают, их называют – Эне, их уважают и к ним обращаются за советом.</p>
      <p>Мы тувин:ки, живем на пересечении двух мировоззрений. С одной стороны, патриархальные установки навязывают нам страх старения и обесценивают возраст женщины, а с другой стороны мы видим, что наша традиционная культура учит ценить старость как источник мудрости. Благодаря связи с нашими предками, старшими женщинами мы можем переосмыслить зрелость, отнестись к взрослению, как к возможности обрести и понять себя с опытом времени и тем самым приблизиться к своему «истинному я», к полному завершающему этапу личности. 
      <b>Благодаря общению с нашими бабушками мы сможем справиться с тревогой о своей внешности и морщинах, научиться ценить себя и друг друга за личностные качества, бережнее относиться друг к другу.</b></p>
    `,
      tuv: `
      <p>Патриархат болгаш капитализм кыс чонга кырыыры дээрге айыыл-халап, назы кирип болбас, чүдек деп турар. Ол чүвелер кыс улусту үр аныяк боорунга кызыдар. Ындыг коргунчуг бе кырыыры, назы кирери? Сайгарып көөлүңер.</p>
      <p>1969 чылда АКШ-тың кырыырының күрүне институдунуң даргазы Роберт Батлер “эйджизм” деп сөс чогааткан. Эйджизм (англ. age - назын) дээрге назынга хамаарышкан хоралыг бүзүрелдер болгаш стереотиптер. WHO-нуң (Делегей Кадык Организазы, 2021) үш дугаар кижи бүрүзү эйджизмге таваржып турар деп түңнелге келген. 
      <b>Бис боттарывыс ону эскербейн өске кыс улус удур ажыглап болур турган бис, чүге дизе ниитилелде ол стереотип дыка быжыг.</b></p>
      <p>Эң эгезинде ол кырган улустарга хамааржып турган, кырыырынга, кырган улус удур чүвелерге, оларның дугайында хоралыг бүзүрелдерге. Эйджизм кырыырындан коргудуп турар, аныяк боорун узадырынга угландырып турар.</p>
      <p>Назы-харга хамаарышкан дискриминация кыс улуска бир дугаар дээр, оон чүгле эр улуска. Кырыыры болза эр-кыс кылдыр чарылган чүве, кыс улус ол чүве дээш бир дугаарында хилинчектенип турар. Кыс кижиге ол чүдек болгаш кырган дээрге, бичии болганда бүзүреп эгелээр.</p>
      <p>Патриархат кыс улусту чүгле аныяк болгаш сексуалдыг боорунга кызыдып турар. Капитализм биле кырыыры удур барааннар ону күштелдирип, кырып турар деп демдектерни чажырарынга деткип турар. Ол чүве кижилерни үгле чараш чурук көөрүнге өөредир, кырган болгаш назынында кыс улусту үндүр идип тургаш. 
      <b>Ниитилелде кыс кижи анаа чүве апаар, чүгле функциялары чугула: ава, кадай, бажың-аштаар, сагыш-сеткилинче көрбес.</b></p>
      <p>Ынчангаш хөй кыс улус бодунуң назынын чажырар, шуут төнмейн чараштаныр, аныяксыг болуксаар, арын-нүүрүн чидирбези-биле.</p>
      <p>Росстаттың саны-биле, 2023 чылда Тывада кыс улустуң ортумак чурттаар үези болза 73.3 чыл, эр улустуң болза 59.9 чыл. Эр улустуң кыска назыны гегемоннуг эр чоруктан, шеригжеткен ниитилелден, янзы-бүрү рисктиг чүвелерден.</p>
      <p>Тывада кыс улус эр улуска бодаарга узун чурттап турар, ынчалза-даа ол кандыг-даа тускай эрге эвес. Тывада кыс улус ажылдавышаан бажыңда ажылды база кылыр, уругларны азыраар. Улуг апаарга, аңаа кырган ада-ие, уйнуктар азыраары база немежип кээр. Ол-ла үеде кыс улус бодун утпайн чараштанвр ужурлуг, назын кирип турар деп демдектерни эскергеш чажырар: дырышкактарны, ак чашты, артык килди.</p>
      <p>Дыка үр үе ишти массалыг культура бисти назын дээрге багай деп өөредип турган. Шынында назын дээрге дириг артканның тускай эргези. Ийе, шуптувуска ындыг аас-кежик келбээн, чамдык улус аныяк тургаш чок апаар.</p>
      <p>Тывада узун назынныг боору, кырыыры дээрге шыдамыл, берге байдалга чурттап шыдааны (ядыыда, хөй онколог аарыглар, кем-херек).</p>
      <p>Бодунуң назынының дугайында тыва кыстар канчаар чугаалап турар:</br>
      <i>“Меңээ назы-хар дээрге дуржулга, билиг, бүзүрел. Бир талазында, улуг назы-харлыг улус чуртталганы эки билир боор. Ынчалза-даа, чамдык аныяктар улгады берген улустан угаанныг, кижизиг боор чорду. Назы-харлыг улус чамдыкта куду көре бээри база бар. Назы-хар улгаадырга кижизидилгези улгадыр дээр болгай. Кижи бүрүзүнүң бодун алдынары аңгы боор. Бо үеде назы-хар дээрге саннар-дыр дижир. Ол база шын. Амгы назы-харлыг улус аныяксыг, чүткүлдүг. Канчап-даа кээрге, назы-хар улгаадырга, угаан-билиг дөмей-ле кээр. Мээң бодалым ийин хууда. Кижи бүрүзү аңгы.” 
      </i></br>(Хеймер, 55 харлыг).
      </p>
      <p> <i>“Назы-хар улгатканында эвес, кижиниң сүлдези бедик болган тудум улгаткан мен деп бодавас-тыр мен. Шимчээшкин чок болза чуртталга чок, орустаар болза движение – это жизнь”</i></br>(Аноним кыс, 69 харлыг)</p>
      <p><i>“Шаанда кырган-авам суг чугаалаар:</br>
      Көрбээн чүвези чок</br>
      Көдүрбээн хөнээ чок.</br>
      Мен ам февраль 11-де 65 харлаар мен. Мээң таварылгамда болза:</br>
      65 хемни кешкен</br>
      65 артты ашкан дээр турган.</br>
      Бо чугааларны бичии тургаш элдепсинер турган мен.</br>
      Оон ыңай назы-харын айтырарга албан бир харны немеп алыр. Ол болза тайылбырлаары:"Ижин иштинге бодарап келгени кады" дээр болган. Тыва кижи өгге өскен болгаш :</br>
      — "Улуг улустуң мурнундан эртпес"-дээр.</br>
      — "Улуг улустуң чугаазынга киришпес."- деп сургаар турган”</i></br>(Аноним кыс, 64 харлыг)</p>
      <p><i>“60 хардан 80-90 харга чедир кичээнгейни бодуңче салып, күзээн чүүлдериң кылып эгелээр ҮЕҢ. Чер-чурттар кезип, аржаан, санаторий, профилакторий чедип, аргыыр-даараар, чуруттунар, номчуттунар ҮЕ турар болур. Мээң бодалым – чаа чүүлдерге ӨӨРЕНИП ЭГЕЛЭЭРИ кажан-даа орай болбас. Кол-ла чүве ажы-төлге акша айтырыын эки шын орукче изеп каары деп бодаар мен.”</i></br>
      (Чечек, 65 харлыг)</p>
      <p>Улуг улустарның паспорттарында безин ол чаңгыс чылды кадар чаңчылды эскерип болур, ону ам-даа сагып турар. Улуг хүндүлелдиг, эр улус, кыс улус хамаан чок.</p>
      <p><i>“Мээң уйнуум меңээ биле ашаамга эмчилер чалаптарга, кайгап турган, бис харывысты ол чаңчыл ёзугаар чугаалаарывыска, документилер-биле эвес. Ол эмчилерге албан шын “биологтуг” назын херек деп бодап турган, кырган-ачазы 72 эвес, 73 харлыг деп турган. Назын дээрге чоргааралдыг чүве. </i></br>(Аноним кыс, 77 харлыг)</p>
      <p>Тыва кыстың назыны дээрге чурттаан чыл бүрүзү, дуржулгазы, ава болганы, чидириглер болгаш өөрүшкүлер. Амыдыралды чараш, үнелиг кылып турар чүвелер. Тыва культурада кырган кыс улусту хүндүлээр, оларны Эне дээр, сүме дилээр.</p>
      <p>Бис тыва улус ийи делегей аразында чурттап турар бис. Бир талазында патриархаттыг бүзүрелдер бисти назындан коргудуп турар, өске талазында бистиң культуравыс бисти назынны хүндүлеп өөредип турар, ында билиг, дуржулга бар деп. 
      <b>Бистиң өгбелеривис болгаш улуг назылыг кыс улус дамчыштыр, бис быжыг турушту бодап, кырыырының арга-дуржулгазы-биле боттарывысты тып, билип алыр арга кылдыр көрүп, ынчалдыр "шын бодувуска", боттарывыстың сайзыралывыстың долу, сөөлгү чадазынга чоокшулап болур бис. Кырган-аваларывыс-биле харылзажып тургаш, даштыкы хевиривис болгаш дырышкактар дээш дүвүрелди ажып эртип, боттарывысты болгаш бот-боттарывысты хууда шынарларывыс дээш үнелеп өөренип, бот-боттарывыска камныг хамаарылгалыг болуп болурбис.</b></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      <p></p>
      `,
    },
  },
];
